{"sutta": 15787, "d\u012bgha": 5609, "nik\u0101ya": 10154, "vol": 18633, "ii": 6688, "131": 134, "iii": 6689, "298": 317, "majjhima": 9008, "433": 466, "sa\u1e43yutta": 15086, "iv": 6824, "a\u1e45guttara": 3172, "khuddaka": 7830, "dhammapada": 4984, "petavatthu": 12392, "j\u0101taka": 7115, "commentary": 4552, "456": 491, "th\u0101": 16519, "vi": 17966, "13": 132, "text": 16473, "26": 275, "line": 8559, "apad\u0101na": 2146, "page": 10977, "001": 0, "namo": 9831, "tassa": 16295, "bhagavato": 3430, "arahato": 2442, "samm\u0101": 14213, "sambuddhassa": 14148, "brahmaj\u0101la": 3955, "evam": 5846, "suta\u1e43": 15782, "eka\u1e43": 5739, "samaya\u1e43": 14088, "bhagav\u0101": 3436, "antar\u0101": 1839, "ca": 4154, "r\u0101jagaha\u1e43": 13458, "magga": 8764, "pa\u1e6dipanno": 12261, "hoti": 6550, "mahat\u0101": 8827, "bhikkhu": 3605, "sa\u1e43ghena": 14954, "saddhi\u1e43": 13754, "pa\u00f1camattehi": 11935, "satehi": 14745, "pi": 12502, "kho": 7828, "paribb\u0101jako": 11312, "m\u0101\u1e47avena": 9724, "tatra": 16369, "suda\u1e43": 15530, "aneka": 1736, "pariy\u0101yena": 11592, "buddhassa": 4029, "ava\u1e47\u1e47a\u1e43": 2957, "bh\u0101sati": 3759, "dhammassa": 5007, "sa\u1e43ghassa": 14950, "pana": 11205, "paribb\u0101jakassa": 11307, "antev\u0101s\u012b": 1857, "brahmadatto": 3953, "m\u0101\u1e47avo": 9727, "va\u1e47\u1e47a\u1e43": 17817, "iti": 6790, "ha": 6361, "te": 16426, "ubho": 16810, "a\u00f1\u00f1ama\u00f1\u00f1assa": 3097, "uju": 16955, "v\u0101d\u0101": 18780, "bhagavanta\u1e43": 3426, "pi\u1e6d\u1e6dhito": 12609, "anubaddh\u0101": 1872, "\u1e47a\u1e43": 19936, "honti": 6540, "sa\u1e43gha\u00f1": 14951, "atha": 2780, "ambala\u1e6d\u1e6dhik\u0101ya\u1e43": 1547, "eka": 5663, "ratti": 13322, "v\u0101sa\u1e43": 18818, "upaga\u00f1chi": 17026, "anekapariy\u0101yena": 1737, "002": 1, "content": 4553, "straddling": 15483, "break": 3979, "moved": 9492, "bhikkhusa\u1e43gha\u00f1": 3620, "sambahul\u0101na\u1e43": 14126, "bhikkh\u016bnam": 3640, "rattiy\u0101": 13333, "pacc\u016bsasamaya\u1e43": 10924, "ma\u1e47\u1e0dala": 9312, "sannisinn\u0101na\u1e43": 14569, "sannipatit\u0101na\u1e43": 14561, "aya\u1e43": 3062, "dhammo": 5048, "udap\u0101di": 16859, "acchariya\u1e43": 948, "\u0101vuso": 19845, "abbhuta\u1e43": 700, "y\u0101va\u00f1": 19245, "ida\u1e43": 6629, "tena": 16450, "bhagavat\u0101": 3431, "j\u0101nat\u0101": 7073, "passat\u0101": 11687, "arahat\u0101": 2456, "sambuddhena": 14151, "satt\u0101na\u1e43": 14842, "hi": 6493, "va": 17465, "c\u0101ti": 4606, "tesa\u1e43": 16464, "bhikkh\u016bna\u1e43": 3641, "ima\u1e43": 6712, "viditv\u0101": 18038, "yena": 19103, "upasa\u1e43kami": 17127, "upasa\u1e43kamitv\u0101": 17132, "pa\u00f1\u00f1atte": 11984, "\u0101sane": 19761, "nis\u012bdi": 10323, "nisajja": 10278, "bhikkh\u016b": 3638, "\u0101mantesi": 19595, "k\u0101ya": 8385, "nu": 10395, "ttha": 16646, "bhikkhave": 3602, "etarahi": 5800, "kath\u0101ya": 7603, "sannisinn\u0101": 14568, "k\u0101": 8233, "vo": 18622, "antar\u0101kath\u0101": 1840, "vippakat\u0101": 18318, "ti": 16542, "eva\u1e43": 5868, "vutte": 18679, "etad": 5793, "avocu\u1e43": 3032, "idha": 6664, "bhante": 3458, "amh\u0101ka\u1e43": 1574, "pe": 12366, "kath\u0101": 7601, "anuppatto": 1967, "mama\u1e43": 9052, "v\u0101": 18762, "pare": 11297, "bh\u0101seyyu\u1e43": 3765, "003": 2, "tumhehi": 16657, "na": 9754, "\u0101gh\u0101to": 19469, "appaccayo": 2230, "cetaso": 4359, "kara\u1e47\u012by\u0101": 7417, "ce": 4350, "tumhe": 16656, "kupit\u0101": 8166, "anattaman\u0101": 1673, "yev": 19118, "assa": 2653, "antar\u0101yo": 1847, "api": 2225, "paresa\u1e43": 11300, "subh\u0101sita\u1e43": 15501, "dubbh\u0101sita\u1e43": 5340, "eta\u1e43": 5806, "abh\u016bta\u1e43": 905, "abh": 711, "atthi": 2896, "amhesu": 1568, "pan": 11204, "\u0101nando": 19616, "somanassa\u1e43": 15407, "kara\u1e47\u012bya\u1e43": 7413, "suman\u0101": 15669, "bh\u016bta": 3877, "bh\u016bta\u1e43": 3884, "bh\u016btato": 3882, "taccha\u1e43": 16210, "sa\u1e43vijjati": 15068, "appamattaka\u1e43": 2247, "puthujjano": 12833, "tath\u0101gatassa": 16324, "vadam\u0101no": 17497, "vadeyya": 17521, "katama\u00f1": 7525, "ta\u1e43": 16404, "004": 3, "p\u0101\u1e47\u0101tip\u0101ta\u1e43": 13128, "pah\u0101ya": 11027, "p\u0101\u1e47\u0101tip\u0101t\u0101": 13132, "pa\u1e6divirato": 12351, "sama\u1e47o": 14119, "gotamo": 6258, "nihita": 10102, "da\u1e47\u1e0do": 4800, "sattho": 14816, "lajj\u012b": 8523, "day\u0101panno": 4781, "hit\u0101nukamp\u012b": 6525, "viharat\u012bti": 18083, "adinn\u0101d\u0101na\u1e43": 1136, "adinn\u0101d\u0101n\u0101": 1138, "dinn\u0101d\u0101y\u012b": 5195, "athenena": 2783, "suci": 15515, "bh\u016btena": 3886, "attan\u0101": 2847, "abrahmacariya\u1e43": 907, "brahmac\u0101r\u012b": 3947, "\u0101r\u0101": 19740, "c\u0101r\u012b": 4604, "virato": 18359, "methun\u0101": 9337, "g\u0101ma": 6309, "dhamm\u0101": 5049, "mus\u0101": 9553, "v\u0101da\u1e43": 18773, "sacca": 13670, "v\u0101d\u012b": 18783, "theto": 16506, "paccayiko": 10847, "avisa\u1e43v\u0101dako": 3018, "lokass\u0101ti": 8614, "pisu\u1e47\u0101": 12521, "v\u0101ca\u1e43": 18765, "pisu\u1e47\u0101ya": 12523, "v\u0101c\u0101ya": 18770, "ito": 6795, "sutv\u0101": 15801, "amutra": 1596, "akkh\u0101t\u0101": 1411, "imesa\u1e43": 6718, "bhed\u0101ya": 3585, "am\u016bsa\u1e43": 1602, "bhinn\u0101na\u1e43": 3655, "sandh\u0101t\u0101": 14531, "sahit\u0101na\u1e43": 13847, "samagg\u0101r\u0101mo": 14020, "rato": 13318, "nand\u012b": 9856, "v\u0101cam": 18763, "bh\u0101sit\u0101": 3776, "pharus\u0101": 12447, "pharus\u0101ya": 12450, "y\u0101": 19175, "s\u0101": 15887, "v\u0101c\u0101": 18768, "nel\u0101": 9931, "sukh\u0101": 15642, "peman\u012by\u0101": 12370, "hadaya\u1e43": 6367, "gam\u0101": 6014, "por\u012b": 12633, "bahujana": 3260, "kant\u0101": 7360, "man\u0101p\u0101": 9179, "tath\u0101": 16315, "r\u016bpi\u1e43": 13545, "samphappal\u0101pa\u1e43": 14343, "samphappal\u0101p\u0101": 14346, "k\u0101la": 8246, "attha": 2859, "dhammav\u0101d\u012b": 5026, "vinaya": 18248, "nidh\u0101navati\u1e43": 10065, "k\u0101lena": 8262, "s\u0101padesa\u1e43": 15981, "pariyantavati\u1e43": 11540, "005": 4, "11": 110, "s\u012bla": 16118, "10": 99, "ratt\u016bparato": 13339, "nacca": 9758, "dassan\u0101": 4745, "ma\u1e47\u1e0dana": 9315, "ucc\u0101sayana": 16827, "pa\u1e6diggaha\u1e47\u0101": 12167, "ma\u1e43sa": 9282, "itthi": 6809, "pa": 10738, "d\u0101si": 5583, "d\u0101sa": 5579, "kukku\u1e6da": 8103, "s\u016bkara": 16196, "hatthi": 6416, "khetta": 7810, "vatthu": 17727, "yog\u0101": 19138, "s\u012bla\u1e43": 16160, "ni\u1e6d\u1e6dhita\u1e43": 10390, "yath\u0101": 19031, "eke": 5746, "bhonto": 3694, "sama\u1e47a": 14099, "br\u0101hma\u1e47\u0101": 4005, "saddh\u0101": 13756, "deyy\u0101ni": 4938, "bhojan\u0101ni": 3689, "bhu\u00f1jitv\u0101": 3730, "evar\u016bpa\u1e43": 5856, "anuyutt\u0101": 2069, "viharanti": 18071, "seyyath\u012bda\u1e43": 15247, "m\u016bla": 9734, "b\u012bja\u1e43": 4151, "khandha": 7741, "agga": 1185, "eva": 5845, "pa\u00f1cama\u1e43": 11937, "evar\u016bp\u0101": 5862, "006": 5, "12": 121, "paribhoga\u1e43": 11320, "p\u0101na": 12945, "sannidhi\u1e43": 14556, "vattha": 17723, "ath\u0101": 2785, "y\u0101na": 19207, "gandha": 6015, "\u0101misa": 19603, "k\u0101ra": 8330, "nacca\u1e43": 9762, "g\u012bta\u1e43": 6355, "va\u1e43sa\u1e43": 17792, "yuddha\u1e43": 19157, "da\u1e47\u1e0da": 4795, "ana\u1e43": 1719, "sen\u0101": 15201, "14": 143, "dasa": 4713, "pada\u1e43": 10938, "\u0101k\u0101sa\u1e43": 19559, "patha\u1e43": 11750, "santika\u1e43": 14597, "hattha\u1e43": 6411, "vajja\u1e43": 17560, "pam\u0101da": 11193, "007": 6, "17": 176, "15": 154, "evar\u016bpam": 5852, "palla\u1e45ka\u1e43": 11154, "ekanta": 5703, "miga": 9405, "sa": 13554, "uttara": 17402, "ubhato": 16798, "16": 165, "par": 11240, "m\u0101l\u0101": 9609, "vilepana\u1e43": 18197, "hattha": 6403, "bandha\u1e43": 3372, "da\u1e47\u1e0daka\u1e43": 4796, "khagga\u1e43": 7720, "chatta\u1e43": 4427, "od\u0101t\u0101ni": 10609, "vatth\u0101ni": 17736, "tiracch\u0101na": 16562, "katha\u1e43": 7558, "r\u0101jakatha\u1e43": 13462, "cora": 4554, "bhaya": 3550, "\u00f1\u0101ti": 19273, "nagara": 9777, "janapada": 6892, "purisa": 12793, "pubba": 12661, "n\u0101natta": 10485, "lokakkh\u0101yika\u1e43": 8596, "samudda": 14373, "evar\u016bp\u0101ya": 5865, "008": 7, "18": 187, "vihar": 18066, "jano": 6920, "tva\u1e43": 16706, "dhamma": 4949, "vinaya\u1e43": 18252, "\u0101j\u0101n\u0101si": 19519, "aha\u1e43": 1247, "\u0101j\u0101n\u0101mi": 19517, "ki\u1e43": 7973, "\u0101j\u0101nissasi": 19514, "micch\u0101": 9364, "tvam": 16703, "asi": 2633, "aham": 1244, "asmi": 2641, "sahitam": 13843, "asahitan": 2548, "pure": 12777, "vacan\u012bya\u1e43": 17475, "pacch\u0101": 10877, "avaca": 2936, "\u0101ropito": 19737, "v\u0101do": 18779, "niggah\u012bto": 10091, "si": 15265, "cara": 4228, "sace": 13714, "19": 198, "ra\u00f1\u00f1a\u1e43": 13344, "r\u0101ja": 13445, "mah\u0101matt\u0101na\u1e43": 8892, "khattiy\u0101na\u1e43": 7775, "br\u0101hma\u1e47\u0101na\u1e43": 4006, "gahapatik\u0101na\u1e43": 5954, "kum\u0101r\u0101na\u1e43": 8162, "gaccha": 5909, "20": 209, "l\u0101bhena": 8698, "l\u0101bha\u1e43": 8696, "009": 8, "23": 242, "mah\u0101": 8851, "21": 220, "tiracch\u0101navijj\u0101ya": 16566, "kappenti": 7391, "a\u1e45ga\u1e43": 3164, "nimitta\u1e43": 10167, "upp\u0101da\u1e43": 17279, "supina\u1e43": 15717, "lakkha\u1e47a\u1e43": 8526, "aggi": 1209, "homa\u1e43": 6537, "sappi": 14641, "tela": 16440, "lohita": 8573, "a\u1e45ga": 3162, "vijj\u0101": 18165, "bh\u016bri": 3871, "ahi": 1253, "cakka\u1e43": 4168, "22": 231, "vijj\u0101ya": 18171, "micch\u0101j\u012bvena": 9380, "j\u012bvika\u1e43": 7192, "ma\u1e47i": 9301, "godh\u0101": 6244, "ka": 7220, "ka\u1e47\u1e47ik\u0101": 7667, "bhavissati": 3527, "abbhantar\u0101na\u1e43": 685, "b\u0101hir\u0101na\u1e43": 4108, "010": 9, "bh": 3387, "jayo": 6963, "par\u0101jayo": 11615, "imassa": 6709, "micch\u0101j\u012bv\u0101": 9381, "24": 253, "canda": 4211, "gg\u0101ho": 6165, "suriya": 15735, "candima": 4219, "suriy\u0101na\u1e43": 15743, "gamana\u1e43": 5986, "nakkhatt\u0101na\u1e43": 9816, "ukk\u0101": 16977, "p\u0101to": 13081, "dis\u0101": 5214, "\u1e0d\u0101ho": 19934, "bh\u016bmi": 3860, "c\u0101lo": 4596, "deva": 4863, "sa\u1e43kilesa\u1e43": 14989, "vod\u0101na\u1e43": 18624, "vip\u0101ko": 18349, "vip\u0101ka\u1e43": 18347, "011": 10, "tath": 16309, "25": 264, "subhikkha\u1e43": 15496, "dubbhikkha\u1e43": 5339, "khema\u1e43": 7804, "bhaya\u1e43": 3557, "rogo": 13387, "\u0101rogya\u1e43": 19731, "jivh\u0101": 7033, "pa\u00f1ha\u1e43": 11970, "upa\u1e6d\u1e6dh\u0101na\u1e43": 17194, "012": 11, "27": 286, "br\u0101": 3980, "santi": 14595, "kamma\u1e43": 7327, "pa\u1e47idhi": 12060, "vassa": 17669, "vamana\u1e43": 17578, "virecana\u1e43": 18365, "adho": 1129, "tela\u1e43": 16446, "28": 297, "a\u00f1\u00f1": 3088, "gambh\u012br\u0101": 5996, "duddas\u0101": 5349, "duranubodh\u0101": 5468, "sant\u0101": 14611, "pa\u1e47\u012bt\u0101": 12074, "atakk\u0101vacar\u0101": 2773, "nipu\u1e47\u0101": 10212, "pa\u1e47\u1e0dita": 12078, "ye": 19099, "tath\u0101gato": 16332, "saya\u1e43": 14882, "abhi\u00f1\u00f1\u0101": 875, "sacchikatv\u0101": 13696, "pavedeti": 11873, "yehi": 19101, "bhucca\u1e43": 3698, "vadam\u0101n\u0101": 17498, "vadeyyu\u1e43": 17523, "katame": 7528, "29": 308, "pubbanta\u1e43": 12670, "\u0101rabbha": 19682, "anekavihit\u0101ni": 1743, "adhivutti": 1112, "pad\u0101ni": 10972, "abhivadanti": 860, "vatth\u016bhi": 17737, "013": 12, "31": 330, "sassata": 14711, "kim": 7924, "\u0101gamma": 19443, "pubbanta": 12669, "kappik\u0101": 7398, "vihit\u0101ni": 18118, "30": 319, "sassatav\u0101d\u0101": 14713, "sassata\u1e43": 14714, "att\u0101na\u00f1": 2912, "loka\u00f1": 8616, "pa\u00f1\u00f1\u0101penti": 12010, "cat\u016bhi": 4323, "catuhi": 4295, "ekacco": 5671, "sama": 14007, "br\u0101hma\u1e47o": 4004, "\u0101tappam": 19808, "anv\u0101ya": 2082, "padh\u0101nam": 10948, "anuyogam": 2064, "appam\u0101dam": 2257, "manasik\u0101ram": 9070, "tath\u0101r\u016bpa\u1e43": 16339, "ceto": 4364, "sam\u0101dhi\u1e43": 14458, "phusati": 12481, "sam\u0101hite": 14480, "citte": 4535, "anekavihita\u1e43": 1740, "pubbe": 12678, "niv\u0101sa\u1e43": 10366, "anussarati": 2014, "ekam": 5695, "j\u0101ti\u1e43": 7160, "dve": 5507, "j\u0101tiyo": 7157, "tisso": 16583, "catasso": 4276, "pa\u00f1ca": 11920, "v\u012bsatim": 18877, "ti\u1e43sam": 16602, "catt\u0101r\u012bsam": 4285, "pa\u00f1\u00f1\u0101sam": 12024, "j\u0101ti": 7133, "satam": 14731, "j\u0101tisahassam": 7149, "sata": 14729, "sahassam": 13817, "anek\u0101ni": 1747, "sat\u0101ni": 14849, "sahass\u0101ni": 13826, "amutr\u0101si\u1e43": 1597, "n\u0101mo": 10471, "gotto": 6265, "va\u1e47\u1e47o": 17830, "evam\u0101h\u0101ro": 5849, "sukha": 15594, "dukkha": 5374, "pa\u1e6disa\u1e43ved\u012b": 12312, "\u0101yu": 19885, "pariyanto": 11542, "tato": 16365, "cuto": 4578, "upap\u0101di\u1e43": 17097, "tatr\u0101p\u0101si\u1e43": 16374, "\u0101h\u0101ro": 19506, "idh\u016bpapanno": 6682, "s\u0101k\u0101ra\u1e43": 15929, "uddesa\u1e43": 16879, "vihita\u1e43": 18117, "014": 13, "\u0101ha": 19474, "sassato": 14718, "att\u0101": 2908, "loko": 8620, "va\u00f1jho": 17771, "satt\u0101": 14838, "sandh\u0101vanti": 14532, "sa\u1e43saranti": 14999, "cavanti": 4326, "upapajjanti": 17077, "tveva": 16707, "sassatisama\u1e43": 14717, "tam": 16245, "kissa": 7952, "hetu": 6478, "r\u016bpa\u1e43": 13538, "anussar\u0101mi": 2024, "imin\u0101": 6720, "j\u0101n\u0101mi": 7099, "sassati": 14716, "saman": 14023, "pa\u1e6dhama\u1e43": 12119, "\u1e6dh\u0101na\u1e43": 19990, "yam": 18989, "ekacce": 5670, "32": 341, "dutiye": 5490, "sa\u1e43va\u1e6d\u1e6da": 15050, "viva\u1e6d\u1e6d\u0101ni": 18527, "t\u012b\u1e47i": 16794, "catt\u0101ri": 4283, "015": 14, "33": 352, "sama\u1e43": 14095, "dutiya\u1e43": 5489, "tatiye": 16360, "eva\u1e43va\u1e47\u1e47o": 5883, "016": 15, "sauddesa\u1e43": 14853, "tatiya\u1e43": 16359, "34": 363, "catutthe": 4318, "sassat\u0101": 14719, "pa\u1e6dibh\u0101na\u1e43": 12142, "loka": 8584, "catuttha\u1e43": 4317, "35": 374, "ime": 6713, "keci": 7681, "sama\u1e47\u0101": 14121, "sabbe": 13615, "imeh": 6714, "etesa\u1e43": 5812, "a\u00f1\u00f1atarena": 3110, "bahiddh\u0101": 3254, "36": 385, "tayida\u1e43": 16396, "paj\u0101n\u0101ti": 11084, "di\u1e6d\u1e6dhi\u1e6d\u1e6dh\u0101n\u0101": 5293, "gahit\u0101": 5982, "par\u0101ma\u1e6d\u1e6dh\u0101": 11624, "gatik\u0101": 6084, "bhavissanti": 3522, "abhisampar\u0101y\u0101": 845, "ta\u00f1": 16399, "uttaritara\u1e43": 17408, "paj\u0101nana\u1e43": 11068, "par\u0101masati": 11618, "017": 16, "\u0101bhassar\u0101": 19316, "apar\u0101masato": 2195, "paccatta\u1e43": 10829, "yeva": 19119, "nibbuti": 10008, "vidit\u0101": 18040, "vedan\u0101na\u1e43": 17859, "samudaya\u00f1": 14368, "atthagama\u00f1": 2863, "ass\u0101da\u00f1": 2706, "\u0101d\u012bnava\u00f1": 19400, "nissara\u1e47a\u00f1": 10297, "anup\u0101d\u0101": 1987, "vimutto": 18240, "37": 396, "pa\u1e47\u1e0ditavedan\u012by\u0101": 12083, "sacchi": 13687, "katv\u0101": 7623, "pa\u1e6dhama": 12112, "bh\u0101\u1e47av\u0101ra\u1e43": 3851, "ekacca": 5667, "ekacca\u1e43": 5669, "asassata\u1e43": 2593, "samayo": 14091, "ya\u1e43": 19097, "kad\u0101ci": 7236, "karahaci": 7407, "d\u012bghassa": 5614, "addhuno": 1033, "accayena": 943, "yebhuyyena": 19100, "tattha": 16382, "manomay\u0101": 9103, "p\u012bti": 13159, "bhakkh\u0101": 3456, "car\u0101": 4268, "d\u012bgha\u1e43": 5617, "addh\u0101na\u1e43": 1040, "ti\u1e6d\u1e6dhanti": 16624, "loke": 8618, "su\u00f1\u00f1a\u1e43": 15846, "brahma": 3929, "vim\u0101na\u1e43": 18244, "p\u0101tu": 13082, "bhavati": 3509, "ath": 2779, "a\u00f1\u00f1ataro": 3111, "satto": 14835, "pu\u00f1\u00f1a": 12863, "cavitv\u0101": 4330, "upapajjati": 17081, "manomayo": 9102, "bhakkho": 3455, "ti\u1e6d\u1e6dhati": 16630, "ratta\u1e43": 13321, "anabhirati": 1614, "paritassan\u0101": 11500, "uppajjati": 17247, "aho": 1263, "vata": 17701, "a\u00f1\u00f1e": 3130, "itthatta\u1e43": 6805, "a\u00f1\u00f1atare": 3109, "k\u0101y\u0101": 8425, "sattassa": 14796, "sahavyata\u1e43": 13835, "018": 17, "pabh\u0101": 10798, "yo": 19126, "upapanno": 17088, "brahm\u0101": 3974, "abhibh\u016b": 730, "anabhibh\u016bto": 1604, "a\u00f1\u00f1adatthu": 3091, "daso": 4730, "vasavatt\u012b": 17653, "issaro": 6771, "katt\u0101": 7621, "nimm\u0101t\u0101": 10179, "se\u1e6d\u1e6dho": 15263, "sa\u00f1jit\u0101": 14897, "vas\u012b": 17697, "pit\u0101": 12539, "may\u0101": 9254, "nimmit\u0101": 10176, "ahosi": 1266, "mama\u00f1": 9051, "mano": 9092, "\u0101gat\u0101": 19462, "upapann\u0101": 17089, "tesam": 16461, "bhava\u1e43": 3511, "mah\u0101brahm\u0101": 8862, "maya\u1e43": 9246, "bhot\u0101": 3697, "brahmun\u0101": 3973, "addas\u0101ma": 1025, "upapanna\u1e43": 17087, "amh\u0101": 1570, "vijjati": 18156, "tamh\u0101": 16250, "\u0101gacchati": 19418, "\u0101gato": 19461, "sam\u0101no": 14486, "ag\u0101rasm\u0101": 1236, "anag\u0101riya\u1e43": 1632, "pabbajati": 10742, "pabbajito": 10756, "k\u0101ram": 8332, "para\u1e43": 11295, "ev": 5844, "\u0101ya": 19856, "nicco": 10049, "dhuvo": 5113, "\u1e6dhassati": 19956, "ahumha": 1273, "anicc\u0101": 1765, "addhuv\u0101": 1035, "app\u0101yuk\u0101": 2349, "019": 18, "khi\u1e0d\u1e0d\u0101": 7827, "n\u0101ma": 10450, "dev\u0101": 4928, "ativela\u1e43": 2822, "hassa": 6399, "rati": 13315, "sam\u0101pann\u0101": 14495, "viharata\u1e43": 18076, "sati": 14747, "mussati": 9552, "satiy\u0101": 14769, "nicc\u0101": 10050, "dhuv\u0101": 5114, "\u1e6dhassanti": 19955, "020": 19, "cut\u0101": 4579, "ida": 6624, "a\u00f1\u00f1ama\u00f1\u00f1a\u1e43": 3098, "a\u00f1\u00f1ama\u00f1\u00f1amhi": 3094, "citt\u0101ni": 4541, "citt\u0101": 4540, "021": 20, "a\u00f1\u00f1ama\u00f1\u00f1am": 3093, "idam": 6625, "ek": 5662, "vuccati": 18650, "k\u0101yo": 8424, "anicco": 1764, "asassato": 2594, "ya\u00f1": 19086, "cittan": 4514, "vi\u00f1\u00f1\u0101\u1e47an": 18589, "\u1e6dhassat\u012bti": 19958, "022": 21, "gato": 6088, "ant\u0101nantik\u0101": 1870, "ant\u0101nanta\u1e43": 1869, "lokassa": 8612, "loka\u1e43": 8617, "lokasmi\u1e43": 8611, "viharati": 18080, "antav\u0101": 1850, "anta": 1809, "sa\u00f1\u00f1\u012b": 14937, "vihar\u0101mi": 18106, "etam": 5797, "manasi": 9059, "023": 22, "aha": 1243, "ananto": 1647, "ap": 2139, "\u0101ha\u1e43su": 19494, "uddham": 16895, "tiriya\u1e43": 16572, "pa\u00f1": 11918, "ev\u0101ya\u1e43": 5891, "sama\u1e47abr\u0101hma\u1e47\u0101": 14103, "024": 23, "apar\u0101": 2190, "pu\u1e6d\u1e6dh\u0101": 12894, "sam\u0101n\u0101": 14487, "\u0101pajjanti": 19645, "amar\u0101": 1531, "vikkhepa\u1e43": 18187, "vikkhepik\u0101": 18188, "kusalan": 8182, "nappaj\u0101n\u0101ti": 9859, "akusalan": 1431, "025": 24, "aha\u00f1": 1246, "appaj\u0101nanto": 2239, "vy\u0101kareyya\u1e43": 18734, "chando": 4412, "r\u0101go": 13435, "doso": 5321, "yattha": 19082, "mam": 9045, "vigh\u0101to": 18065, "bhay\u0101": 3560, "vy\u0101karoti": 18742, "pu\u1e6d\u1e6dho": 12893, "\u0101pajjati": 19647, "a\u00f1\u00f1ath\u0101": 3115, "up\u0101d\u0101na\u1e43": 17310, "up\u0101d\u0101na": 17298, "026": 25, "pa\u00f1ham": 11967, "ppaj\u0101n\u0101ti": 12649, "pa\u1e47\u1e0dit\u0101": 12091, "kata": 7512, "r\u016bp\u0101": 13548, "ma\u00f1\u00f1e": 9272, "caranti": 4235, "di\u1e6d\u1e6dhi": 5260, "gat\u0101ni": 6092, "ma\u1e43": 9281, "tes\u0101ha\u1e43": 16466, "yes\u0101ha\u1e43": 19117, "027": 26, "mando": 9088, "paro": 11610, "pucchasi": 12693, "na\u1e43": 9909, "opap\u0101tik\u0101": 10672, "kamm\u0101na\u1e43": 7334, "phala\u1e43": 12420, "param": 11258, "mara\u1e47\u0101": 9211, "028": 27, "vat": 17700, "adhicca": 1058, "samuppanna\u1e43": 14395, "dv\u012bhi": 5532, "029": 28, "samuppanno": 14397, "mhi": 9359, "ahutv\u0101": 1274, "dutiya": 5483, "adhiccasamuppanna\u1e43": 1059, "030": 29, "aparanta\u1e43": 2158, "catu": 4288, "catt\u0101r\u012bs\u0101ya": 4287, "aparanta": 2156, "38": 407, "uddham\u0101ghatanik\u0101": 16899, "sa\u00f1": 14888, "sa\u00f1\u00f1i": 14912, "031": 30, "40": 429, "\u0101ghatan\u0101": 19465, "sa\u00f1\u00f1i\u1e43": 14915, "att\u0101na\u1e43": 2913, "so\u1e37asahi": 15466, "arogo": 2522, "ar\u016bp\u012b": 2535, "r\u016bp\u012b": 13552, "n\u0101r\u016bp\u012b": 10515, "anantav\u0101": 1645, "ekatta": 5729, "paritt\u0101": 11509, "appam\u0101\u1e47\u0101": 2268, "sukh\u012b": 15650, "hot": 6547, "dukkh\u012b": 5440, "adukkham": 1148, "39": 418, "032": 31, "asa\u00f1\u00f1i": 2604, "a\u1e43": 3159, "a\u1e6d\u1e6dhahi": 3199, "asa\u00f1\u00f1\u012b": 2606, "033": 32, "n\u0101sa\u00f1\u00f1\u012b": 10521, "034": 33, "uccheda\u1e43": 16816, "vin\u0101sa\u1e43": 18281, "vibhava\u1e43": 17979, "sattahi": 14780, "di\u1e6d\u1e6dh\u012b": 5298, "yato": 19076, "bho": 3668, "m\u0101t\u0101": 9703, "sambhavo": 14131, "k\u0101yassa": 8411, "bhed\u0101": 3584, "ucchijjati": 16817, "vinassati": 18247, "ett\u0101vat\u0101": 5832, "samucchinno": 14358, "hot\u012bti": 6553, "itth": 6801, "sato": 14773, "a\u00f1\u00f1o": 3137, "eso": 5788, "vadesi": 17517, "atth\u012bti": 2907, "vad\u0101mi": 17538, "dibbo": 5177, "j\u0101n\u0101si": 7104, "passasi": 11676, "pass\u0101mi": 11711, "chinno": 4473, "ayam": 3057, "sabbaso": 13602, "r\u016bpa": 13512, "sa\u00f1\u00f1\u0101na\u1e43": 14925, "samatikkam\u0101": 14073, "pa\u1e6dighasa\u00f1\u00f1\u0101na\u1e43": 12178, "k\u0101r\u0101": 8362, "\u0101k\u0101so": 19563, "035": 34, "\u0101k\u0101s\u0101na\u00f1c\u0101yatana\u1e43": 19571, "samatikkamma": 14071, "ananta\u1e43": 1646, "vi\u00f1\u00f1\u0101": 18574, "vi\u00f1\u00f1\u0101\u1e47a\u00f1c\u0101yatana\u1e43": 18606, "ki\u00f1c\u012bti": 7972, "\u0101ki\u00f1ca\u00f1\u00f1\u0101yatana\u1e43": 19546, "santa\u1e43": 14584, "etan": 5799, "sa\u00f1\u00f1\u0101": 14922, "036": 35, "di\u1e6d\u1e6dhadhamma": 5241, "nibb\u0101na": 10012, "parama": 11259, "nibb\u0101na\u1e43": 10023, "pa\u00f1cahi": 11926, "di\u1e6d\u1e6dha": 5240, "k\u0101ma": 8268, "gu\u1e47ehi": 6299, "samappito": 14061, "sama\u1e45gi": 14096, "bh\u016bto": 3888, "patto": 11827, "k\u0101m\u0101": 8312, "dukkh\u0101": 5432, "uppajjanti": 17244, "soka": 15387, "parideva": 11358, "up\u0101y\u0101s\u0101": 17359, "vivicc": 18543, "k\u0101mehi": 8305, "vivicca": 18544, "\u0101m\u0101": 19609, "savitakka\u1e43": 14862, "savic\u0101ra\u1e43": 14859, "vivekaja\u1e43": 18530, "sukha\u1e43": 15620, "pa\u1e6dhamajjh\u0101na\u1e43": 12113, "upasampajja": 17115, "037": 36, "yad": 18962, "etena": 5810, "o\u1e37\u0101rika\u1e43": 10734, "akkh\u0101yati": 1413, "vitakka": 18479, "v\u016bpasam\u0101": 18911, "ajjhatta\u1e43": 1304, "sampas\u0101dana\u1e43": 14327, "ekodi": 5757, "bh\u0101va\u1e43": 3801, "avitakka\u1e43": 3020, "avic\u0101ra\u1e43": 2972, "sam\u0101dhija\u1e43": 14432, "dutiyajjh\u0101na\u1e43": 5486, "gata\u1e43": 6079, "p\u012btiy\u0101": 13171, "vir\u0101g\u0101": 18394, "upekhako": 17207, "sampaj\u0101no": 14307, "sukha\u00f1": 15619, "k\u0101yena": 8420, "pa\u1e6disa\u1e43vedeti": 12308, "yan": 18998, "ariy\u0101": 2514, "\u0101cikkhanti": 19343, "satim\u0101": 14751, "vih\u0101r\u012b": 18135, "tatiyajjh\u0101na\u1e43": 16355, "sukham": 15603, "sukhassa": 15607, "pah\u0101n\u0101": 11017, "dukkhassa": 5403, "pubb": 12660, "somanassa": 15401, "atthagam\u0101": 2866, "adukkha\u1e43": 1153, "asukha\u1e43": 2748, "upekh\u0101": 17210, "catutthajjh\u0101na\u1e43": 4314, "038": 37, "ass\u0101": 2702, "039": 38, "dv\u0101": 5514, "sa\u1e6d\u1e6dhiy\u0101": 15173, "040": 39, "tad": 16213, "bhavata\u1e43": 3507, "aj\u0101nata\u1e43": 1335, "apassata\u1e43": 2202, "vedayita\u1e43": 17873, "ta\u1e47h\u0101": 16413, "gat\u0101na\u1e43": 6091, "041": 40, "45": 484, "41": 440, "42": 451, "43": 462, "44": 473, "h\u0101": 6562, "042": 41, "phassa": 12451, "paccay\u0101": 10849, "46": 495, "47": 506, "48": 517, "49": 528, "50": 539, "51": 550, "52": 561, "53": 572, "54": 583, "55": 594, "56": 601, "043": 42, "64": 626, "57": 606, "58": 613, "a\u00f1\u00f1atra": 3125, "phass\u0101": 12467, "pa\u1e6disa\u1e43vedissant\u012bti": 12309, "59": 618, "60": 620, "61": 621, "62": 623, "63": 625, "044": 43, "65": 627, "66": 628, "67": 629, "68": 630, "a\u00f1": 3081, "69": 631, "70": 632, "71": 633, "045": 44, "72": 634, "chahi": 4387, "phussa": 12484, "pa\u1e6disa\u1e43vedenti": 12306, "vedan\u0101": 17851, "ta\u1e47h\u0101paccay\u0101": 16419, "bhavo": 3540, "bhava": 3486, "jar\u0101": 6929, "mara\u1e47a\u1e43": 9208, "sambhavanti": 14129, "channa\u1e43": 4420, "phass\u0101yatan\u0101na\u1e43": 12469, "yath\u0101bh\u016bta\u1e43": 19042, "imehi": 6715, "sabbeh": 13616, "anto": 1863, "j\u0101li": 7062, "kat\u0101": 7625, "ettha": 5827, "sit\u0101": 15340, "ummujjanti": 16989, "seyyath\u0101": 15244, "dakkho": 4687, "keva\u1e6d\u1e6do": 7713, "paritta\u1e43": 11507, "imasmi\u1e43": 6706, "udaka": 16837, "o\u1e37\u0101rik\u0101": 10737, "p\u0101\u1e47\u0101": 13125, "046": 45, "y\u0101v": 19229, "t\u0101va": 16758, "dakkhinti": 4668, "manuss\u0101": 9166, "uddha\u1e43": 16906, "j\u012bvita": 7194, "pariy\u0101d\u0101n\u0101": 11581, "amba": 1545, "y\u0101ni": 19214, "k\u0101nici": 8327, "amb\u0101ni": 1563, "sabb\u0101ni": 13639, "t\u0101ni": 16737, "bhavanti": 3498, "74": 636, "\u0101yasm\u0101": 19869, "avoca": 3029, "ko": 7991, "pariy\u0101yo": 11593, "tasm\u0101t": 16290, "iha": 6687, "\u0101nanda": 19610, "pariy\u0101ya\u1e43": 11589, "dh\u0101rehi": 5121, "anuttaro": 2051, "vijayo": 18145, "dh\u0101reh\u012bti": 5122, "attaman\u0101": 2841, "bh\u0101sita\u1e43": 3773, "abhinandun": 783, "veyy\u0101kara\u1e47asmi\u1e43": 17953, "bha\u00f1\u00f1am\u0101ne": 3566, "sahass\u012b": 13829, "dh\u0101tu": 5139, "j\u0101la": 7059, "sutta\u1e43": 15796, "047": 46, "s\u0101ma\u00f1\u00f1a": 15947, "phala": 12410, "r\u0101jagahe": 13459, "vane": 17608, "a\u1e0d\u1e0dha": 3153, "bhikkhusatehi": 3615, "samayena": 14090, "r\u0101j\u0101": 13496, "m\u0101gadho": 9596, "aj\u0101tasattu": 1341, "vedehi": 17879, "putto": 12860, "tadahu": 16215, "posathe": 12635, "pa\u1e47\u1e47arase": 12099, "pu\u1e47\u1e47\u0101ya": 12890, "pu\u1e47\u1e47am\u0101ya": 12885, "parivuto": 11525, "upari": 17099, "p\u0101s\u0101da": 13055, "vara": 17616, "nisinno": 10286, "ud\u0101na\u1e43": 16926, "rama\u1e47\u012by\u0101": 13270, "dosin\u0101": 5320, "abhir\u016bp\u0101": 825, "dassan\u012by\u0101": 4752, "p\u0101s\u0101dik\u0101": 13063, "ka\u1e43": 7641, "kh": 7716, "ajja": 1292, "sama\u1e47a\u1e43": 14114, "br\u0101hma\u1e47a\u1e43": 3997, "payirup\u0101sato": 11912, "citta\u1e43": 4534, "r\u0101j\u0101na\u1e43": 13499, "aj\u0101tasattu\u1e43": 1344, "putta\u1e43": 12855, "p\u016bra\u1e47o": 13201, "kassapo": 7508, "sa\u1e43gh\u012b": 14958, "ga\u1e47\u012b": 6149, "ga\u1e47\u0101cariyo": 6147, "\u00f1\u0101to": 19283, "yasass\u012b": 19008, "titthakaro": 16585, "s\u0101dhu": 15890, "sammato": 14191, "bahu": 3256, "janassa": 6904, "ratta\u00f1\u00f1\u016b": 13320, "cira": 4495, "addhagato": 1029, "vayo": 17766, "devo": 4927, "kassapa\u1e43": 7506, "app": 2226, "devassa": 4902, "tu\u1e47h\u012b": 16687, "makkhali": 9026, "gos\u0101lo": 6252, "048": 47, "ajito": 1290, "kesa": 7689, "kacc\u0101yano": 7232, "sa\u00f1jayo": 14896, "bela\u1e6d\u1e6dhi": 3385, "sa\u00f1jaya\u1e43": 14895, "niga\u1e47\u1e6dho": 10087, "049": 48, "gotama": 6253, "niga\u1e47\u1e6dha\u1e43": 10085, "j\u012bvako": 7180, "kom\u0101rabhacco": 8017, "ra\u00f1\u00f1o": 13346, "m\u0101gadhassa": 9595, "aj\u0101tasattussa": 1343, "puttassa": 12853, "avid\u016bre": 2977, "tu\u1e47h\u012bbh\u016bto": 16691, "samma": 14173, "j\u012bvaka": 7179, "araha\u1e43": 2458, "sambuddho": 14152, "gotama\u1e43": 6255, "kaly\u0101\u1e47o": 7288, "kitti": 7956, "saddo": 13769, "abbhuggato": 697, "sampanno": 14313, "sugato": 15568, "vid\u016b": 18042, "satth": 14808, "satth\u0101": 14822, "manuss\u0101na\u1e43": 9168, "buddho": 4038, "y\u0101n\u0101ni": 19218, "dev\u0101ti": 4933, "pa\u1e6dissutv\u0101": 12322, "n\u0101ga\u1e43": 10431, "pa\u1e6divedesi": 12330, "yassa": 19021, "d\u0101ni": 5552, "k\u0101la\u1e43": 8259, "ma\u00f1\u00f1as\u012bti": 9266, "pa\u00f1casu": 11950, "itthiyo": 6816, "\u0101ropetv\u0101": 19736, "abhir\u016bhitv\u0101": 822, "niyy\u0101si": 10381, "vana\u1e43": 17592, "p\u0101y\u0101si": 13109, "ahud": 1272, "ahu": 1271, "chambhitatta\u1e43": 4390, "bh\u012bto": 3855, "sa\u1e43viggo": 15063, "loma": 8633, "j\u0101to": 7161, "050": 49, "kacci": 7225, "desi": 4847, "mahato": 8826, "sat\u0101na\u1e43": 14848, "nigghoso": 10094, "m\u0101": 9588, "bh\u0101yi": 3847, "demi": 4816, "abhikkama": 753, "r\u0101": 13420, "ete": 5807, "d\u012bp\u0101": 5640, "y\u0101vatik\u0101": 19242, "n\u0101gassa": 10430, "n\u0101gena": 10433, "gantv\u0101": 6044, "n\u0101g\u0101": 10439, "paccorohitv\u0101": 10886, "pattiko": 11822, "dv\u0101ra\u1e43": 5523, "kaha\u1e43": 7240, "majjhima\u1e43": 9012, "thambha\u1e43": 16482, "niss\u0101ya": 10315, "puratth\u0101bhimukho": 12775, "purakkhato": 12766, "anta\u1e43": 1851, "a\u1e6d\u1e6dh\u0101si": 3239, "\u1e6dhito": 19976, "sa\u1e43gha\u1e43": 14952, "anuviloketv\u0101": 2059, "iva": 6825, "ud\u0101nesi": 16928, "upasamena": 17109, "ud\u0101yi": 16929, "bhaddo": 3408, "kum\u0101ro": 8160, "samann\u0101gato": 14033, "hotu": 6551, "yen": 19102, "bhikkhusa\u1e43gho": 3624, "agam\u0101": 1171, "piyo": 12582, "sa\u1e43gho": 14955, "abhiv\u0101detv\u0101": 871, "a\u00f1jali\u1e43": 3085, "pa\u1e47\u0101metv\u0101": 12064, "051": 50, "\u0101j\u0101": 19511, "ka\u00f1cid": 7637, "desa\u1e43": 4825, "ok\u0101sam": 10643, "karoti": 7472, "pa\u00f1hassa": 11968, "puccha": 12689, "im\u0101ni": 6726, "puthu": 12829, "sipp\u0101yatan\u0101ni": 15316, "hatth\u0101roh\u0101": 6437, "rathik\u0101": 13309, "dhanuggah\u0101": 5075, "ugg\u0101": 16953, "putt\u0101": 12861, "s\u016br\u0101": 16205, "kumbha": 8135, "a\u00f1\u00f1\u0101ni": 3140, "di\u1e6d\u1e6dh": 5239, "dhamme": 5033, "sandi\u1e6d\u1e6dhika\u1e43": 14544, "upaj\u012bvanti": 17033, "sukhenti": 15623, "p\u012b\u1e47enti": 13178, "pitaro": 12529, "putta": 12840, "d\u0101ra\u1e43": 5566, "mitt\u0101macce": 9437, "sama\u1e47abr\u0101hma\u1e47esu": 14102, "dakkhi\u1e47a\u1e43": 4678, "pati\u1e6d\u1e6dh\u0101penti": 11785, "sagga": 13790, "sa\u1e43vattanika\u1e43": 15038, "sakk\u0101": 13950, "pa\u00f1\u00f1\u0101petun": 12017, "br\u0101hma\u1e47e": 3998, "pucchit\u0101": 12714, "kata\u1e43": 7548, "vy\u0101ka\u1e43su": 18749, "agaru": 1177, "garu": 6056, "yatth": 19081, "bhagavanta": 3424, "052": 51, "id\u0101ha\u1e43": 6683, "upasa\u1e43kami\u1e43": 17133, "p\u016bra\u1e47ena": 13200, "kassapena": 7507, "sammodi\u1e43": 14202, "sammodan\u012bya\u1e43": 14200, "s\u0101r\u0101\u1e47\u012bya\u1e43": 16021, "v\u012btis\u0101retv\u0101": 18901, "nis\u012bdi\u1e43": 10325, "kassapa": 7503, "appak\u0101": 2244, "m\u0101t\u0101pitaro": 9705, "br\u0101hma\u1e47esu": 4001, "karato": 7409, "k\u0101rayato": 8333, "chindato": 4462, "pacato": 10810, "p\u0101cayato": 12898, "phandato": 12438, "phand\u0101payato": 12440, "p\u0101\u1e47a\u1e43": 13113, "atim\u0101payato": 2813, "adinna\u1e43": 1135, "\u0101diyato": 19385, "sandhi\u1e43": 14528, "harato": 6389, "karoto": 7473, "paripanthe": 11451, "ti\u1e6d\u1e6dhato": 16631, "parad\u0101ra\u1e43": 11246, "gacchato": 5927, "bha\u1e47ato": 3572, "kar\u012byati": 7483, "p\u0101pa\u1e43": 12977, "cakkena": 4169, "imiss\u0101": 6723, "pa\u1e6dhaviy\u0101": 12129, "p\u0101\u1e47e": 13114, "kareyya": 7420, "nid\u0101na\u1e43": 10070, "p\u0101passa": 12975, "\u0101gamo": 19444, "ga\u1e45g\u0101": 6104, "t\u012bra\u1e43": 16787, "\u0101gaccheyya": 19421, "hananto": 6375, "chindanto": 4459, "pacanto": 10809, "p\u0101cento": 12899, "gaccheyya": 5933, "dadanto": 4638, "d\u0101pento": 5558, "yajanto": 18974, "nid\u0101na": 10067, "pu\u00f1\u00f1a\u1e43": 12875, "pu\u00f1\u00f1assa": 12872, "053": 52, "d\u0101nena": 5551, "damena": 4690, "sa\u1e43yamena": 15075, "ittha\u1e43": 6808, "vy\u0101k\u0101si": 18750, "amba\u1e43": 1555, "labuja\u1e43": 8497, "vy\u0101kareyya": 18732, "mayha\u1e43": 9252, "m\u0101diso": 9591, "vijite": 18149, "vasanta\u1e43": 17637, "ma\u00f1\u00f1eyy\u0101ti": 9276, "kassapassa": 7505, "abhinandi": 779, "ad": 999, "anabhinanditv\u0101": 1611, "appa\u1e6dikkositv\u0101": 2302, "anattamano": 1672, "u\u1e6d\u1e6dh\u0101y": 17462, "\u0101san\u0101": 19766, "pakk\u0101mi\u1e43": 11137, "paccayo": 10848, "ahetu": 1252, "sa\u1e43kilissanti": 14991, "visuddhiy\u0101": 18465, "visujjhanti": 18468, "para": 11241, "bala\u1e43": 3346, "viriya\u1e43": 18376, "th\u0101mo": 16525, "bh\u016bt\u0101": 3889, "j\u012bv\u0101": 7212, "abal\u0101": 679, "sa\u1e45gati": 15100, "dukkha\u1e43": 5419, "cuddasa": 4567, "yoni": 19147, "cha": 4384, "054": 53, "kamm\u0101ni": 7335, "kamme": 7329, "pa\u1e6d": 12111, "pa\u1e6dipad\u0101": 12245, "kapp\u0101": 7402, "a\u1e6d\u1e6dha": 3196, "bh\u016bmiyo": 3867, "pa\u00f1\u00f1\u0101sa": 12023, "sate": 14744, "indriya": 6738, "chatti\u1e43sa": 4429, "rajo": 13239, "dh\u0101tuyo": 5147, "satta": 14775, "m\u0101nus\u0101": 9641, "sar\u0101": 14689, "pap\u0101t\u0101": 11239, "supin\u0101": 15721, "b\u0101le": 4126, "pa\u1e47\u1e0dite": 12087, "sandh\u0101vitv\u0101": 14536, "sa\u1e43saritv\u0101": 15005, "dukkhass": 5402, "karissanti": 7429, "imin\u0101ha\u1e43": 6721, "s\u012blena": 16163, "vatena": 17704, "tapena": 16270, "brahmacariyena": 3942, "kariss\u0101m\u012bti": 7441, "do\u1e47a": 5326, "dukkhe": 5421, "sa\u1e43s\u0101re": 15020, "paleti": 11148, "karissant\u012bti": 7430, "suddhi\u1e43": 15536, "055": 54, "ajita": 1289, "aj": 1280, "dinna\u1e43": 5191, "yi\u1e6d\u1e6dha\u1e43": 19125, "huta\u1e43": 6558, "suka\u1e6da": 15592, "dukka\u1e6d\u0101na\u1e43": 5373, "sammaggat\u0101": 14178, "pa\u1e6dipann\u0101": 12262, "ima\u00f1": 6711, "para\u00f1": 11294, "pavedenti": 11869, "puriso": 12809, "yad\u0101": 18969, "pa\u1e6dhav\u012b": 12131, "pa\u1e6dhavi": 12126, "k\u0101ya\u1e43": 8418, "anupeti": 1954, "anupagacchati": 1930, "\u0101po": 19672, "tejo": 16435, "v\u0101yo": 18851, "indriy\u0101ni": 6749, "puris\u0101": 12812, "mata\u1e43": 9223, "\u0101d\u0101ya": 19394, "gacchanti": 5916, "upeti": 17227, "y\u0101va": 19230, "a\u1e6d\u1e6dh\u012bni": 3243, "pa\u00f1\u00f1atta\u1e43": 11983, "d\u0101na\u1e43": 5549, "tuccha\u1e43": 16651, "vadanti": 17499, "vinassanti": 18246, "056": 55, "kacc\u0101yana": 7231, "satt": 14774, "aka\u1e6d\u0101": 1381, "vidh\u0101": 18031, "esika\u1e6d\u1e6dh\u0101yi\u1e6d\u1e6dhit\u0101": 5787, "n\u0101la\u1e43": 10448, "sukh\u0101ya": 15647, "dukkh\u0101ya": 5437, "sukhe": 15621, "j\u012bva": 7177, "sattame": 14784, "a\u00f1\u00f1am": 3092, "a\u00f1\u00f1a\u1e43": 3129, "a\u00f1\u00f1assa": 3102, "hant\u0101": 6385, "sot\u0101": 15438, "ti\u1e47hena": 16611, "satthena": 14815, "s\u012bsa\u1e43": 16174, "chindati": 4461, "koci": 7993, "ki\u00f1ci": 7967, "j\u012bvit\u0101": 7210, "sattanna\u1e43": 14791, "antarena": 1838, "057": 56, "a\u00f1\u00f1ena": 3133, "n\u0101taputto": 10531, "puttena": 12858, "c\u0101tu": 4607, "y\u0101ma": 19201, "katha\u00f1": 7556, "sa\u1e43vuto": 15069, "ho": 6531, "sabba": 13557, "yuto": 19167, "dhuto": 5106, "phu\u1e6d\u1e6dho": 12488, "sa\u1e43vara": 15029, "\u1e6dhitatto": 19967, "058": 57, "sa\u1e43vara\u1e43": 15030, "niga\u1e47\u1e6dhassa": 10084, "n\u0101taputtassa": 10529, "059": 58, "aya\u00f1": 3061, "sama\u1e47abr\u0101hma\u1e47\u0101na\u1e43": 14104, "b\u0101lo": 4128, "m\u016b\u1e37ho": 9752, "ha\u1e43": 6454, "bhagavantam": 3425, "pucch\u0101mi": 12721, "r\u0101japutt\u0101": 13485, "mah\u0101n\u0101g\u0101": 8918, "060": 59, "pa\u1e6dipucchiss\u0101mi": 12276, "khameyya": 7735, "vy\u0101kareyy\u0101si": 18735, "ma\u00f1\u00f1asi": 9264, "d\u0101so": 5588, "kamma": 7299, "karo": 7448, "pubbu\u1e6d\u1e6dh\u0101y\u012b": 12687, "piya": 12555, "pu\u00f1\u00f1\u0101na\u1e43": 12878, "gati": 6083, "manusso": 9165, "amhi": 1569, "ssa": 15479, "ass\u0101ha\u1e43": 2712, "pu\u00f1\u00f1\u0101ni": 12879, "kareyya\u1e43": 7422, "n\u016bn\u0101ha\u1e43": 10585, "massu\u1e43": 9219, "oh\u0101retv\u0101": 10626, "k\u0101s\u0101y\u0101ni": 8374, "acch\u0101detv\u0101": 973, "pabbajeyyan": 10743, "aparena": 2161, "vihareyya": 18085, "manas\u0101": 9081, "santu\u1e6d\u1e6dho": 14609, "abhirato": 814, "paviveke": 11893, "yagghe": 18971, "j\u0101neyy\u0101si": 7080, "kammakaro": 7303, "vadeyy\u0101si": 17525, "etu": 5833, "punad": 12745, "mayam": 9243, "\u0101sanena": 19762, "c\u012bvara": 4618, "gil\u0101na": 6221, "paccaya": 10839, "bhesajja": 3589, "061": 60, "gahapati": 5952, "yadi": 18964, "sante": 14585, "addh\u0101": 1036, "phalan": 12416, "pa\u00f1\u00f1attan": 11982, "kassako": 7501, "k\u0101rako": 8331, "r\u0101si": 13509, "aya": 3056, "k\u0101magu\u1e47ehi": 8278, "kesamassu\u1e43": 7690, "appa\u1e43": 2295, "bhoga": 3669, "mahanta\u1e43": 8812, "appam": 2245, "062": 61, "rakkh\u0101": 13260, "pa\u00f1\u00f1\u0101petu\u1e43": 12018, "sandi\u1e6d\u1e6dhikehi": 14545, "s\u0101ma\u00f1\u00f1\u0101": 15952, "phalehi": 12422, "abhikkantatara\u00f1": 758, "pa\u1e47\u012btatara\u00f1": 12066, "su\u1e47ohi": 15862, "s\u0101dhuka\u1e43": 15892, "manasikarohi": 9064, "bh\u0101siss\u0101m\u012bti": 3769, "vedehiputto": 17881, "paccassosi": 10824, "cara\u1e47a": 4247, "damma": 4694, "s\u0101rathi": 15997, "sadevaka\u1e43": 13775, "sam\u0101raka\u1e43": 14502, "sabrahmaka\u1e43": 13665, "sassama\u1e47a": 14708, "br\u0101hma\u1e47i\u1e43": 4003, "paja\u1e43": 11061, "sadeva": 13773, "manussa\u1e43": 9160, "dhamma\u1e43": 5029, "deseti": 4838, "\u0101di": 19364, "kaly\u0101\u1e47a\u1e43": 7284, "majjhe": 9006, "pariyos\u0101na": 11567, "s\u0101ttha\u1e43": 16045, "savya\u00f1jana\u1e43": 14864, "kevala": 7700, "paripu\u1e47\u1e47a\u1e43": 11459, "parisuddha\u1e43": 11487, "brahmacariya\u1e43": 3940, "pak\u0101seti": 11143, "su\u1e47\u0101ti": 15871, "a\u00f1\u00f1atarasmi\u1e43": 3105, "kule": 8123, "pacc\u0101j\u0101to": 10916, "tath\u0101gate": 16329, "saddha\u1e43": 13747, "pa\u1e6dilabhati": 12218, "063": 62, "pa\u1e6disa\u00f1cikkhati": 12300, "samb\u0101dho": 14155, "ghar\u0101v\u0101so": 6180, "abbhok\u0101so": 694, "pabbajj\u0101": 10768, "sukara\u1e43": 15585, "ag\u0101ra\u1e43": 1239, "ajjh\u0101vasat\u0101": 1325, "ekantaparisuddha\u1e43": 5707, "likhita\u1e43": 8553, "caritu\u1e43": 4261, "\u00f1\u0101tipariva\u1e6d\u1e6da\u1e43": 19278, "p\u0101timokkha": 13076, "a\u1e47umattesu": 3181, "vajjesu": 17561, "dass\u0101v\u012b": 4773, "sam\u0101d\u0101ya": 14471, "sikkhati": 15279, "sikkh\u0101padesu": 15296, "vac\u012b": 17484, "kusalena": 8193, "parisuddh\u0101j\u012bvo": 11493, "indriyesu": 6745, "gutta": 6282, "dv\u0101ro": 5527, "satisampaja\u00f1\u00f1ena": 14768, "s\u012blasmi\u1e43": 16140, "064": 63, "tath\u0101r\u016bpi\u1e43": 16342, "vinayav\u0101d\u012b": 18251, "sa\u1e43hita\u1e43": 14964, "jan\u0101": 6923, "nikati": 10118, "065": 64, "dassana\u1e43": 4738, "066": 65, "mukh\u0101": 9542, "ma\u1e47i\u1e43": 9309, "067": 66, "068": 67, "dev": 4862, "069": 68, "kuto": 8212, "ci": 4481, "samanupassati": 14049, "khattiyo": 7773, "muddh\u0101vasitto": 9508, "070": 69, "ariyena": 2512, "s\u012blakkhandhena": 16129, "anavajja": 1697, "mah\u0101r\u0101ja": 8946, "guttadv\u0101ro": 6284, "cakkhun\u0101": 4182, "disv\u0101": 5210, "nimittagg\u0101h\u012b": 10165, "n\u0101nuvya\u00f1janagg\u0101h\u012b": 10494, "yatv\u0101dhikara\u1e47am": 19085, "ena\u1e43": 5779, "cakkhundriya\u1e43": 4180, "asa\u1e43vuta\u1e43": 2612, "viharanta\u1e43": 18068, "abhijjh\u0101": 739, "domanass\u0101": 5309, "p\u0101pak\u0101": 12967, "akusal\u0101": 1438, "anv\u0101ssaveyyu\u1e43": 2081, "sa\u1e43var\u0101ya": 15034, "pa\u1e6dipajjati": 12252, "rakkhati": 13250, "cakkhundriyam": 4179, "cakkhundriye": 4181, "sotena": 15425, "sadda\u1e43": 13728, "gh\u0101nena": 6205, "gandha\u1e43": 6026, "gh\u0101yitv\u0101": 6209, "jivh\u0101ya": 7040, "rasa\u1e43": 13281, "s\u0101yitv\u0101": 16088, "pho\u1e6d\u1e6dhabba\u1e43": 12474, "phusitv\u0101": 12483, "vi\u00f1\u00f1\u0101ya": 18580, "manindriya\u1e43": 9090, "manindriye": 9091, "abhikkante": 765, "pa\u1e6dikkante": 12205, "sampaj\u0101na": 14303, "k\u0101r\u012b": 8365, "\u0101lokite": 19586, "vilokite": 18198, "sampaj\u0101nak\u0101r\u012b": 14304, "ikkhu": 6694, "sammi\u00f1jite": 14198, "pas\u0101rite": 11731, "patta": 11795, "asite": 2638, "p\u012bte": 13158, "kh\u0101yite": 7876, "s\u0101yite": 16087, "gate": 6081, "\u1e6dhite": 19971, "nisinne": 10285, "sutte": 15797, "j\u0101garite": 7055, "bh\u0101site": 3774, "071": 70, "c\u012bvarena": 4627, "kucchi": 8074, "pakkamati": 11098, "sam\u0101d\u0101y": 14470, "pakkh\u012b": 11130, "saku\u1e47o": 13972, "\u1e0deti": 19933, "bh\u0101ro": 3751, "k\u0101yaparih\u0101rikena": 8399, "im\u0101ya": 6730, "ariy\u0101ya": 2517, "santu\u1e6d\u1e6dhiy\u0101": 14608, "vivitta\u1e43": 18549, "sen\u0101sana\u1e43": 15209, "bhajati": 3449, "ara\u00f1\u00f1a\u1e43": 2479, "rukkha": 13405, "m\u016bla\u1e43": 9741, "pabbata\u1e43": 10782, "kandara\u1e43": 7351, "guha\u1e43": 6273, "sus\u0101na\u1e43": 15765, "vana": 17582, "abbhok\u0101sa\u1e43": 692, "pacch\u0101bhatta\u1e43": 10879, "pi\u1e47\u1e0dap\u0101ta": 12592, "pa\u1e6dikkanto": 12206, "nis\u012bdati": 10320, "\u0101bhujitv\u0101": 19319, "uju\u1e43": 16964, "pa\u1e47idh\u0101ya": 12062, "parimukha\u1e43": 11430, "sati\u1e43": 14771, "upa\u1e6d\u1e6dhapetv\u0101": 17181, "abhijjha\u1e43": 738, "vigat\u0101bhijjhena": 18055, "cetas\u0101": 4360, "abhijjh\u0101ya": 745, "parisodheti": 11482, "vy\u0101p\u0101da": 18754, "citto": 4538, "th\u012bnamiddha\u1e43": 16533, "vigata": 18044, "th\u012bna": 16528, "uddhacca": 16882, "kukkucca\u1e43": 8098, "anuddhato": 1890, "kukkucc\u0101": 8099, "vicikiccha\u1e43": 18003, "ti\u1e47\u1e47a": 16613, "vicikiccho": 18004, "akatha\u1e43kath\u012b": 1369, "kusalesu": 8194, "dhammesu": 5038, "vicikicch\u0101ya": 18010, "i\u1e47a\u1e43": 6837, "kammante": 7314, "kammant\u0101": 7316, "m\u016bl\u0101ni": 9746, "siy\u0101": 15346, "uttari\u1e43": 17413, "avasi\u1e6d\u1e6dha\u1e43": 2949, "072": 71, "ak\u0101si\u1e43": 1454, "labhetha": 8477, "p\u0101mujja\u1e43": 12943, "adhigacche": 1065, "\u0101b\u0101dhiko": 19326, "dukkhito": 5426, "gil\u0101no": 6225, "bhatta\u00f1": 3476, "cch\u0101deyya": 4349, "k\u0101ye": 8419, "balamatt\u0101": 3335, "\u0101b\u0101dh\u0101": 19328, "mucceyya": 9497, "ahosi\u1e43": 1268, "\u0101si": 19792, "mutto": 9568, "bandhan\u0101g\u0101re": 3369, "baddho": 3250, "bandhan\u0101": 3367, "sotthin\u0101": 15432, "ki\u00f1": 7961, "bhog\u0101na\u1e43": 3682, "k\u0101ma\u1e43": 8303, "073": 72, "73": 635, "pa\u1e6dipajjeyya": 12253, "kant\u0101ra\u1e43": 7362, "bandhan\u0101g\u0101ra\u1e43": 3368, "n\u012bvara\u1e47e": 10576, "attani": 2842, "bh\u016bmi\u1e43": 3869, "pah\u012bne": 11034, "75": 637, "tass": 16294, "samanupassato": 14050, "j\u0101yati": 7169, "pamuditassa": 11182, "manassa": 9080, "passambhati": 11666, "passaddha": 11656, "vedeti": 17883, "sukhino": 15627, "sam\u0101dhiyati": 14457, "akusalehi": 1436, "dhammehi": 5034, "imam": 6698, "vivekajena": 18531, "sukhena": 15622, "abhisandeti": 847, "parisandeti": 11477, "parip\u016breti": 11469, "parippharati": 11454, "n\u0101ssa": 10526, "sabb\u0101vato": 13645, "apphuta\u1e43": 2324, "074": 73, "76": 638, "nah\u0101niya": 9795, "\u0101kiritv\u0101": 19538, "udakena": 16854, "paripphosaka\u1e43": 11455, "b\u0101hir\u0101": 4107, "phu\u1e6d\u0101": 12486, "sinehena": 15308, "purimehi": 12786, "77": 640, "puna": 12741, "ekodibh\u0101va\u1e43": 5759, "sam\u0101dhijena": 14433, "78": 645, "rahado": 13214, "pur": 12765, "puratthim\u0101ya": 12773, "dis\u0101ya": 5219, "udakass": 16848, "mukha\u1e43": 9538, "pacchim\u0101ya": 10873, "uttar\u0101ya": 17419, "\u0101yamukha\u1e43": 19857, "dakkhi\u1e47\u0101ya": 4686, "mukham": 9529, "dh\u0101ra\u1e43": 5120, "v\u0101ri": 18811, "dh\u0101r\u0101": 5137, "s\u012btena": 16182, "v\u0101rin\u0101": 18813, "075": 74, "81": 650, "79": 648, "nipp\u012btikena": 10208, "80": 649, "uppaliniya\u1e43": 17260, "paduminiya\u1e43": 10959, "pu\u1e47\u1e0dar\u012bkiniya\u1e43": 12881, "ekacc\u0101ni": 5674, "uppal\u0101ni": 17261, "padum\u0101ni": 10965, "pu\u1e47\u1e0dar\u012bk\u0101ni": 12882, "udake": 16853, "j\u0101t\u0101ni": 7165, "sa\u1e43vaddh\u0101ni": 15028, "udak\u0101": 16855, "agg\u0101": 1221, "m\u016bl\u0101": 9745, "parip\u016br\u0101ni": 11474, "somanassadomanass\u0101na\u1e43": 15402, "parisuddhena": 11489, "pariyod\u0101tena": 11563, "pharitv\u0101": 12443, "076": 75, "82": 651, "od\u0101tena": 10606, "vatthena": 17726, "p\u0101rupitv\u0101": 13041, "ki": 7896, "83": 652, "parisuddhe": 11488, "pariyod\u0101te": 11562, "ana\u1e45ga\u1e47e": 1720, "vigat\u016bpakkilese": 18057, "mudu": 9513, "bh\u016bte": 3885, "kammaniye": 7312, "\u0101nejjappatte": 19621, "\u00f1\u0101\u1e47a": 19294, "dassan\u0101ya": 4748, "abhin\u012bharati": 804, "abhininn\u0101meti": 795, "bhedana": 3582, "ida\u00f1": 6628, "vi\u00f1\u00f1\u0101\u1e47a\u1e43": 18608, "sita\u1e43": 15338, "ve\u1e37uriyo": 17962, "subho": 15497, "j\u0101tim\u0101": 7145, "suparikamma": 15705, "kato": 7609, "accho": 968, "vippasanno": 18329, "an\u0101vilo": 2133, "sabb\u0101k\u0101ra": 13631, "sut": 15770, "\u00f1\u0101\u1e47a\u1e43": 19309, "n\u012bla\u1e43": 10569, "p\u012bta\u1e43": 13157, "lohita\u1e43": 8581, "od\u0101ta\u1e43": 10605, "pa\u1e47\u1e0du": 12095, "cakkhum\u0101": 4178, "hatthe": 6412, "karitv\u0101": 7444, "paccavekkheyya": 10835, "a\u1e6d\u1e6dha\u1e43so": 3210, "tatr": 16368, "077": 76, "87": 659, "iddhi": 6633, "85": 655, "imamh\u0101": 6700, "manomaya\u1e43": 9101, "86": 658, "pav\u0101heyya": 11908, "a\u00f1\u00f1\u0101": 3138, "tv": 16701, "is\u012b": 6778, "kosiy\u0101": 8044, "ahi\u1e43": 1261, "uddhareyya": 16902, "mudubh\u016bte": 9514, "487": 525, "vidh\u0101ya": 18034, "078": 77, "vidha\u1e43": 18026, "paccanubhoti": 10822, "eko": 5755, "hutv\u0101": 6559, "bahudh\u0101": 3258, "\u0101vibh\u0101va\u1e43": 19834, "tiro": 16573, "p\u0101k\u0101ra\u1e43": 12933, "asajjam\u0101no": 2549, "gacchati": 5926, "\u0101k\u0101se": 19560, "ummujja": 16987, "abhijjam\u0101no": 737, "pa\u1e6dhaviya\u1e43": 12128, "palla\u1e45kena": 11156, "kamati": 7296, "suriye": 15739, "mahiddhike": 8843, "mah\u0101nubh\u0101ve": 8914, "p\u0101\u1e47in\u0101": 13121, "parimasati": 11426, "parimajjati": 11424, "lok\u0101": 8625, "88": 660, "k\u0101ro": 8359, "kat\u0101ya": 7629, "\u0101ka\u1e45kheyya": 19534, "danta": 4702, "suva\u1e47\u1e47a": 15811, "iddhividha\u1e43": 6652, "\u0101vi": 19832, "tirop\u0101k\u0101ra\u1e43": 16577, "anubhoti": 1880, "079": 78, "90": 662, "brahmalok\u0101": 3965, "89": 661, "dibb\u0101ya": 5181, "sota": 15414, "dh\u0101tuy\u0101": 5148, "sotadh\u0101tuy\u0101": 15416, "visuddh\u0101ya": 18467, "atikkanta": 2801, "sadde": 13729, "su": 15484, "dibbe": 5174, "m\u0101nuse": 9639, "d\u016bre": 5647, "santike": 14598, "su\u1e47eyya": 15858, "saddam": 13725, "sa\u1e45kha": 15126, "91": 663, "\u00f1\u0101\u1e47\u0101ya": 19313, "puggal\u0101na\u1e43": 12734, "paricca": 11343, "r\u0101ga\u1e43": 13432, "v\u012bta": 18882, "080": 79, "dosa\u1e43": 5317, "moha\u1e43": 9481, "sa\u1e43khitta\u1e43": 14977, "vikkhitta\u1e43": 18189, "mahaggata\u1e43": 8794, "amahaggata\u1e43": 1513, "uttara\u1e43": 17403, "anuttara\u1e43": 2048, "sam\u0101hita\u1e43": 14479, "asam\u0101hita\u1e43": 2577, "vimutta\u1e43": 18228, "avimutta\u1e43": 3003, "92": 664, "itth\u012b": 6819, "daharo": 4656, "yuv\u0101": 19172, "j\u0101tiko": 7142, "\u0101d\u0101se": 19392, "acche": 957, "patte": 11803, "saka\u1e43": 13889, "paccavekkham\u0101no": 10832, "j\u0101neyya": 7076, "081": 80, "94": 668, "93": 666, "aneke": 1744, "kappe": 7388, "eva\u1e43n\u0101mo": 5876, "g\u0101m\u0101": 6331, "g\u0101ma\u1e43": 6323, "amu\u1e43": 1598, "a\u1e6d\u1e6dh\u0101si\u1e43": 3240, "abh\u0101si\u1e43": 891, "tatr\u0101pi": 16373, "pacc\u0101gato": 10915, "082": 81, "pubbeniv\u0101sa\u1e43": 12682, "95": 669, "dibbena": 5176, "visuddhena": 18462, "m\u0101nusakena": 9634, "satte": 14805, "passati": 11685, "cavam\u0101ne": 4325, "upapajjam\u0101ne": 17076, "h\u012bne": 6587, "pa\u1e47\u012bte": 12071, "suva\u1e47\u1e47e": 15821, "dubba\u1e47\u1e47e": 5335, "sugate": 15564, "duggate": 5354, "kamm\u016bpage": 7343, "duccaritena": 5345, "samann\u0101gat\u0101": 14034, "ariy\u0101na\u1e43": 2516, "upav\u0101dak\u0101": 17161, "di\u1e6d\u1e6dhik\u0101": 5270, "ap\u0101ya\u1e43": 2427, "duggati\u1e43": 5357, "vinip\u0101ta\u1e43": 18271, "niraya\u1e43": 10224, "sucaritena": 15513, "anupav\u0101dak\u0101": 1949, "sugati\u1e43": 15567, "sagga\u1e43": 13797, "083": 82, "97": 673, "96": 672, "p\u0101s\u0101do": 13064, "passeyya": 11695, "manusse": 9161, "geha\u1e43": 6159, "pavisante": 11881, "nikkhamante": 10125, "rathiy\u0101": 13311, "pavisanti": 11882, "nikkhamanti": 10126, "nisinn\u0101": 10287, "\u0101sav\u0101na\u1e43": 19780, "khaya": 7777, "dukkhan": 5383, "084": 83, "84": 654, "samudayo": 14371, "nirodho": 10249, "nirodha": 10230, "g\u0101min\u012b": 6329, "\u0101sav\u0101": 19777, "\u0101sava": 19768, "\u0101s": 19757, "kha": 7717, "j\u0101nato": 7072, "passato": 11686, "k\u0101m\u0101sav\u0101": 8318, "vimuccati": 18217, "bhav\u0101sav\u0101": 3548, "avijj\u0101sav\u0101": 2993, "vimuttasmi\u1e43": 18226, "vimuttam": 18224, "kh\u012b\u1e47\u0101": 7888, "vusita\u1e43": 18665, "n\u0101para\u1e43": 10506, "itthatt\u0101y\u0101ti": 6807, "98": 674, "pabbata": 10771, "udakarahado": 16846, "t\u012bre": 16788, "maccha": 8712, "mah": 8784, "khaya\u00f1\u0101\u1e47\u0101ya": 7781, "085": 84, "102": 102, "pa\u1e47\u012btatara\u1e43": 12067, "99": 675, "abhikkanta\u1e43": 764, "nikkujjita\u1e43": 10150, "ukkujjeyya": 16976, "pa\u1e6dicchanna\u1e43": 12155, "vivareyya": 18513, "m\u016b\u1e37hassa": 9750, "magga\u1e43": 8773, "\u0101cikkheyya": 19349, "andhak\u0101re": 1725, "pajjota\u1e43": 11066, "dh\u0101reyya": 5135, "cakkhumanto": 4176, "r\u016bp\u0101ni": 13551, "dakkhint\u012bti": 4669, "pak\u0101sito": 11146, "sara\u1e47a\u1e43": 14678, "gacch\u0101mi": 5941, "dhamma\u00f1": 5027, "up\u0101sakam": 17330, "dh\u0101retu": 5132, "ajjatagge": 1293, "p\u0101\u1e47upeta\u1e43": 13124, "accayo": 944, "accagam\u0101": 932, "b\u0101la\u1e43": 4125, 