{"king": 7419, "james": 7015, "version": 13328, "holy": 6424, "bible": 2087, "downloaded": 4171, "www": 13864, "holybooks": 6425, "com": 3027, "https": 6521, "download": 4170, "table": 12431, "contents": 3273, "preface": 9852, "pdf": 9376, "1611": 72, "translation": 12924, "old": 9014, "testament": 12613, "genesis": 5573, "exodus": 4832, "31": 231, "leviticus": 7699, "57": 503, "numbers": 8909, "77": 662, "deuteronomy": 3880, "103": 4, "joshua": 7275, "125": 29, "judges": 7312, "141": 48, "ruth": 10826, "157": 66, "samuel": 10913, "159": 68, "179": 90, "kings": 7423, "195": 108, "215": 131, "chronicles": 2878, "233": 151, "251": 170, "ezra": 4887, "273": 193, "nehemiah": 8773, "279": 199, "esther": 4712, "289": 209, "job": 7220, "295": 215, "psalms": 10059, "309": 230, "proverbs": 10031, "395": 324, "ecclesiastes": 4323, "407": 337, "song": 11846, "songs": 11847, "413": 343, "isaiah": 6873, "417": 346, "jeremiah": 7137, "447": 378, "lamentations": 7536, "479": 413, "ezekiel": 4881, "483": 417, "daniel": 3602, "513": 449, "hosea": 6487, "523": 459, "joel": 7225, "527": 463, "amos": 1199, "529": 465, "obadiah": 8925, "533": 470, "jonah": 7252, "535": 471, "micah": 8355, "537": 473, "nahum": 8678, "541": 477, "habakkuk": 5882, "543": 478, "zephaniah": 13977, "545": 480, "haggai": 5921, "547": 482, "zechariah": 13962, "549": 483, "malachi": 8038, "555": 489, "new": 8822, "matthew": 8173, "559": 491, "mark": 8111, "579": 512, "luke": 7921, "591": 526, "john": 7233, "611": 548, "acts": 854, "627": 564, "romans": 10757, "647": 585, "corinthians": 3329, "655": 594, "663": 602, "galatians": 5481, "669": 607, "ephesians": 4623, "673": 611, "philippians": 9548, "677": 614, "colossians": 3020, "679": 616, "thessalonians": 12670, "681": 619, "683": 621, "timothy": 12796, "685": 622, "687": 624, "titus": 12819, "689": 626, "philemon": 9544, "691": 628, "hebrews": 6214, "693": 629, "699": 635, "peter": 9512, "701": 638, "703": 640, "705": 642, "707": 644, "709": 645, "jude": 7308, "711": 647, "revelation": 10609, "essalonians": 4699, "713": 648, "original": 9104, "publish": 10073, "date": 3625, "march": 8102, "2001": 115, "revised": 10631, "january": 7024, "2004": 116, "text": 12625, "kjv": 7447, "called": 2523, "authorized": 1622, "av": 1625, "public": 10068, "domain": 4136, "copy": 3319, "freely": 5385, "portable": 9763, "document": 4120, "format": 5312, "placed": 9636, "created": 3444, "directly": 3967, "converted": 3296, "using": 13238, "davince": 3634, "tools": 12855, "software": 11822, "product": 9959, "converts": 3299, "files": 5089, "file": 5088, "formats": 5313, "http": 6520, "minor": 8431, "formatting": 5314, "changes": 2728, "consisted": 3221, "removal": 10462, "notice": 8891, "book": 2255, "instead": 6797, "automatically": 1624, "word": 13786, "wrapped": 13828, "fit": 5141, "column": 3026, "representation": 10514, "bookmark": 2256, "article": 1454, "thread": 12714, "allows": 1110, "reader": 10287, "easily": 4300, "switch": 12394, "books": 2257, "simply": 11634, "clicking": 2959, "appropriate": 1346, "easy": 4305, "reading": 10291, "guiding": 5862, "mouse": 8579, "clicks": 2960, "edition": 4340, "adds": 880, "web": 13571, "optimization": 9076, "duplex": 4253, "printing": 9922, "support": 12330, "separate": 11172, "categories": 2643, "testaments": 12614, "bibles": 2088, "following": 5229, "url": 13231, "webmasters": 13572, "encouraged": 4512, "link": 7787, "advent": 936, "internet": 6822, "temptation": 12576, "sin": 11636, "greater": 5793, "brings": 2385, "great": 5792, "opportunity": 9061, "witnessing": 13752, "spreading": 11996, "god": 5711, "hope": 6451, "making": 8035, "available": 1627, "people": 9418, "discover": 3997, "dan": 3594, "cogliano": 3008, "publisher": 10075, "author": 1619, "iii": 6634, "translators": 12927, "best": 2040, "things": 12684, "culminated": 3509, "zeal": 13946, "promote": 9988, "common": 3073, "good": 5733, "devising": 3889, "revising": 10632, "hath": 6119, "laboured": 7492, "deserveth": 3833, "certainly": 2688, "respect": 10566, "esteem": 4708, "findeth": 5103, "cold": 3010, "entertainment": 4592, "world": 13798, "welcomed": 13592, "suspicion": 12353, "love": 7889, "emulation": 4495, "thanks": 12636, "hole": 6414, "left": 7652, "cavil": 2665, "enter": 4585, "make": 8029, "sure": 12337, "misconstrued": 8450, "danger": 3600, "condemned": 3150, "granted": 5768, "know": 7467, "story": 12149, "experience": 4842, "projected": 9979, "savoured": 10975, "way": 13541, "newness": 8826, "renewing": 10479, "endured": 4534, "storm": 12147, "gainsaying": 5476, "opposition": 9066, "man": 8061, "think": 12685, "civility": 2920, "wholesome": 13650, "laws": 7597, "learning": 7628, "eloquence": 4455, "synods": 12412, "church": 2885, "maintenance": 8024, "speak": 11924, "kind": 7409, "safe": 10858, "sanctuary": 10922, "shot": 11526, "say": 10985, "lift": 7738, "heel": 6222, "dog": 4130, "tongue": 12850, "motioners": 8561, "distinguished": 4073, "brute": 2415, "beasts": 1868, "lead": 7607, "sensuality": 11165, "second": 11089, "bridled": 2366, "restrained": 10584, "outrageous": 9135, "behaviour": 1938, "doing": 4133, "injuries": 6773, "fraud": 5377, "violence": 13373, "enabled": 4499, "inform": 6749, "reform": 10382, "light": 7744, "feeling": 5016, "attained": 1591, "unto": 13187, "briefly": 2370, "fourth": 5361, "brought": 2406, "parley": 9287, "face": 4894, "sooner": 11850, "compose": 3118, "differences": 3926, "writings": 13853, "endless": 4527, "lastly": 7572, "sufficiently": 12293, "provided": 10034, "agreeable": 998, "reason": 10306, "conscience": 3202, "mothers": 8559, "holden": 6409, "cruel": 3493, "kill": 7401, "children": 2836, "soon": 11849, "born": 2267, "nursing": 8915, "fathers": 4970, "wheresoever": 13626, "withdraw": 13732, "hang": 6003, "breasts": 2344, "receive": 10330, "spiritual": 11964, "milk": 8402, "livelihood": 7809, "estates": 4707, "apparent": 1312, "necessary": 8744, "use": 13233, "absurdity": 777, "note": 8889, "wickedness": 13666, "spurn": 12013, "learned": 7626, "certain": 2687, "worthy": 13815, "men": 8268, "anacharsis": 1211, "untimely": 13186, "death": 3660, "fault": 4979, "seeking": 11115, "reduce": 10374, "countrymen": 3389, "order": 9089, "discipline": 3987, "commonwealths": 3076, "locri": 7831, "capital": 2570, "crime": 3468, "motion": 8560, "law": 7592, "abrogating": 771, "pernicious": 9463, "cato": 2649, "elder": 4385, "counted": 3380, "pillars": 9594, "state": 12061, "patterns": 9358, "virtue": 13383, "prudence": 10049, "long": 7850, "time": 12788, "letters": 7687, "refined": 10380, "speech": 11938, "bare": 1794, "averse": 1639, "rocks": 10734, "boxes": 2303, "poison": 9719, "fourthly": 5362, "babe": 1707, "clerk": 2958, "gregory": 5814, "divine": 4099, "gave": 5531, "forth": 5332, "writing": 13852, "remain": 10441, "posterity": 9783, "passion": 9332, "peradventure": 9421, "seen": 11118, "profit": 9970, "come": 3029, "synod": 12411, "meeting": 8229, "clergy": 2957, "contrary": 3285, "allowance": 1107, "sort": 11878, "ambassadors": 1161, "messengers": 8334, "furnished": 5442, "unknown": 13142, "fiction": 5065, "fable": 4892, "esteemed": 4709, "better": 2072, "reporter": 10512, "nauclerus": 8710, "superstitious": 12318, "devised": 3887, "professors": 9969, "teachers": 12526, "christianity": 2874, "rome": 10758, "true": 13014, "liberally": 7710, "endowed": 4530, "voice": 13400, "forsooth": 5329, "heard": 6176, "heaven": 6201, "saying": 10987, "poured": 9800, "oft": 8999, "saith": 10872, "consequence": 3212, "subject": 12246, "censure": 2682, "happy": 6024, "tossed": 12873, "tongues": 12851, "utterly": 13252, "escape": 4672, "snatch": 11790, "impossible": 6679, "conceit": 3128, "lot": 7879, "portion": 9767, "meaner": 8191, "princes": 9913, "privileged": 9935, "high": 6344, "estate": 4706, "deceived": 3686, "sword": 12398, "devoureth": 3898, "sam": 10903, "11": 11, "25": 169, "nay": 8718, "commander": 3050, "charged": 2746, "soldiers": 11833, "battle": 1843, "strike": 12193, "enemy": 4538, "syria": 12415, "commanded": 3048, "chief": 2828, "captains": 2573, "fight": 5080, "small": 11762, "save": 10967, "israel": 6907, "22": 136, "envy": 4611, "striketh": 12195, "spitefully": 11968, "fairest": 4913, "chiefest": 2829, "david": 3633, "prince": 9912, "compared": 3096, "deeds": 3722, "act": 851, "iv": 6942, "did": 3914, "bringing": 2384, "ark": 1414, "solemnity": 11837, "scorned": 11025, "scoffed": 11020, "wife": 13673, "16": 69, "solomon": 11842, "power": 9809, "wisdom": 13718, "built": 2436, "temple": 12572, "lord": 7871, "glory": 5692, "land": 7542, "wonder": 13771, "magnificence": 7989, "liked": 7762, "doubt": 4159, "lay": 7600, "son": 11845, "dish": 4014, "easing": 4301, "burden": 2454, "grievous": 5826, "servitude": 11208, "thy": 12756, "father": 4968, "sore": 11866, "yoke": 13889, "lighter": 7749, "12": 23, "belike": 1963, "levies": 7695, "troubled": 13002, "carriages": 2613, "raise": 10233, "tragedy": 12898, "wish": 13723, "heart": 6189, "hard": 6033, "thing": 12683, "seek": 11112, "approve": 1347, "ones": 9034, "descend": 3821, "later": 7576, "times": 12789, "shall": 11266, "like": 7761, "examples": 4786, "unkind": 13141, "acceptance": 789, "roman": 10754, "emperor": 4487, "caesar": 2502, "plutarch": 9713, "pleasing": 9685, "deed": 3721, "profitable": 9971, "conserving": 3214, "record": 10354, "supputation": 12334, "corrected": 3342, "calendar": 2519, "ordered": 9090, "year": 13874, "according": 805, "course": 3398, "sun": 12302, "imputed": 6690, "novelty": 8901, "arrogance": 1446, "procured": 9955, "obloguy": 8942, "christened": 2870, "constantine": 3232, "wise": 13719, "openly": 9051, "professed": 9966, "faith": 4915, "allowed": 1108, "strengthening": 12183, "empire": 4488, "charges": 2750, "providing": 10037, "got": 5749, "labour": 7491, "pupillus": 10094, "wasteful": 13500, "need": 8753, "guardian": 5854, "overseer": 9167, "aurel": 1616, "victor": 13346, "theodosius": 12652, "peace": 9378, "enrich": 4572, "subjects": 12249, "war": 13469, "judged": 7311, "arms": 1430, "zosimus": 14054, "excelled": 4794, "feats": 5005, "chivalry": 2850, "showed": 11538, "provoked": 10045, "giving": 5667, "ease": 4297, "pleasure": 9686, "short": 11521, "justinian": 7339, "greatest": 5794, "politician": 9725, "cutting": 3553, "superfluities": 12312, "digesting": 3932, "method": 8344, "blotted": 2197, "epitomist": 4644, "extinguishes": 4858, "volumes": 13404, "bring": 2380, "abridgments": 769, "request": 10532, "measure": 8198, "rendered": 10470, "excellent": 4796, "cum": 3511, "bene": 1988, "facerent": 4895, "male": 8047, "audire": 1606, "evil": 4762, "spoken": 11980, "likelihood": 7763, "malignity": 8055, "died": 3920, "buried": 2459, "ancient": 1230, "reproof": 10524, "moses": 8553, "taketh": 12457, "hold": 6408, "ages": 993, "risen": 10703, "stead": 12073, "increase": 6710, "sinful": 11643, "num": 8904, "32": 242, "14": 46, "wiseman": 13721, "ecc": 4322, "stephen": 12088, "51": 446, "majesty": 8026, "constancy": 3230, "notwithstanding": 8893, "culmination": 3510, "survey": 12347, "english": 4545, "translations": 12925, "purpose": 10120, "reigneth": 10419, "reign": 10416, "offspring": 8998, "forever": 5287, "knew": 7456, "singular": 11652, "given": 5663, "rare": 10264, "whosoever": 13663, "attempteth": 1593, "especially": 4693, "pertain": 9492, "religion": 10438, "opening": 9049, "clearing": 2943, "setteth": 11214, "stage": 12029, "gloated": 5682, "eye": 4867, "yea": 13873, "casteth": 2634, "headlong": 6160, "pikes": 9584, "gored": 5743, "sharp": 11311, "medleth": 8223, "custom": 3546, "freehold": 5384, "content": 3268, "abide": 723, "hear": 6175, "altering": 1136, "royal": 10783, "daunted": 3632, "discouraged": 3996, "colour": 3021, "stood": 12131, "resolute": 10561, "statue": 12064, "immovable": 6662, "anvil": 1282, "beaten": 1870, "plates": 9665, "suidas": 12294, "chosen": 2867, "soldier": 11832, "captain": 2572, "assured": 1551, "intended": 6811, "building": 2434, "suffer": 12282, "broken": 2394, "whatsoever": 13612, "speeches": 11939, "practices": 9814, "doth": 4153, "belong": 1970, "specially": 11934, "care": 2587, "aright": 1403, "profess": 9965, "zealously": 13948, "uttermost": 13253, "nations": 8704, "mean": 8190, "far": 4945, "weight": 13588, "day": 3637, "jesus": 7178, "scripture": 11051, "vain": 13270, "honor": 6439, "30": 220, "eusebius": 4744, "delivered": 3780, "ago": 994, "piety": 9581, "weapon": 13556, "preserved": 9877, "person": 9481, "avenged": 1632, "enemies": 4537, "lib": 7707, "10": 0, "cap": 2563, "praise": 9822, "scriptures": 11052, "truth": 13027, "saving": 10971, "whereof": 13624, "search": 11070, "39": 319, "isa": 6871, "20": 113, "commended": 3059, "searched": 11071, "studied": 12227, "17": 81, "28": 200, "29": 210, "reproved": 10527, "unskillful": 13178, "slow": 11752, "believe": 1957, "matt": 8161, "24": 158, "salvation": 10901, "tim": 12783, "15": 57, "ignorant": 6630, "instruct": 6798, "home": 6429, "heaviness": 6206, "comfort": 3035, "dull": 4246, "quicken": 10170, "inflame": 6744, "tolle": 12844, "lege": 7656, "read": 10286, "august": 1609, "confess": 3168, "direction": 3966, "said": 10864, "augustine": 1611, "supernatural": 12315, "verily": 13325, "doctrine": 4118, "refreshing": 10391, "minds": 8415, "truly": 13015, "tempered": 12569, "draw": 4183, "sufficient": 12292, "devout": 3900, "pious": 9608, "mind": 8411, "requireth": 10538, "utilitcredendi": 13245, "jerome": 7150, "ama": 1143, "scripturas": 11050, "et": 4718, "amabit": 1144, "te": 12523, "sapientia": 10932, "ily": 6644, "ad": 855, "demetriad": 3793, "thee": 12644, "cyril": 3563, "julian": 7322, "boys": 2305, "bred": 2350, "religious": 10439, "contra": 3281, "iulianum": 6941, "mention": 8281, "uses": 13235, "believed": 1958, "practiced": 9813, "hoped": 6452, "contained": 3254, "sentences": 11168, "christ": 2869, "downward": 4173, "likewise": 7769, "written": 13854, "riches": 10666, "perfection": 9436, "adore": 913, "fulness": 5433, "tertullian": 12611, "hermogenes": 6303, "tertul": 12609, "advers": 939, "hermo": 6302, "apelles": 1285, "heretic": 6292, "stamp": 12043, "admit": 898, "thou": 12708, "bringest": 2382, "concludest": 3141, "thine": 12682, "head": 6158, "store": 12142, "tuo": 13038, "carne": 2607, "christi": 2871, "saint": 10870, "justin": 7338, "martyr": 8133, "means": 8195, "lawful": 7593, "possible": 9778, "learn": 7625, "right": 10680, "prophets": 10007, "teach": 12524, "inspiration": 6794, "basil": 1826, "manifest": 8072, "falling": 4924, "presumption": 9889, "reject": 10422, "omit": 9027, "cite": 2914, "effect": 4348, "jerusalem": 7154, "cataches": 2640, "helvidius": 6261, "petilian": 9516, "places": 9637, "works": 13797, "forebear": 5262, "weary": 13565, "acknowledged": 839, "perfect": 9433, "excuse": 4807, "negligence": 8768, "study": 12230, "curiosity": 3528, "talk": 12466, "olive": 9017, "bow": 2292, "wood": 13781, "figs": 5084, "bread": 2333, "honey": 6437, "pot": 9786, "oil": 9008, "sweet": 12376, "goodly": 5737, "hanging": 6006, "philosopher": 9555, "stone": 12124, "turned": 13040, "copper": 3316, "gold": 5723, "cornucopia": 3338, "food": 5231, "panaces": 9255, "herb": 6281, "diseases": 4008, "catholicon": 2646, "drug": 4233, "purges": 10104, "vulcan": 13419, "armor": 1425, "proof": 9994, "thrusts": 12745, "blows": 2204, "falsely": 4930, "vainly": 13272, "attributed": 1604, "bodily": 2226, "justly": 7341, "ascribe": 1477, "armory": 1426, "weapons": 13557, "offensive": 8986, "defensive": 3740, "flight": 5183, "tree": 12962, "paradise": 9271, "trees": 12963, "life": 7736, "fruit": 5416, "month": 8528, "thereof": 12662, "meat": 8202, "leaves": 7637, "medicine": 8218, "manna": 8078, "cruse": 3497, "memory": 8265, "meal": 8188, "shower": 11539, "heavenly": 6202, "host": 6493, "cellar": 2677, "vessels": 13332, "necessities": 8745, "debts": 3672, "discharged": 3984, "panary": 9256, "fenowed": 5048, "traditions": 12895, "physician": 9569, "shop": 11516, "psal": 10056, "primum": 9911, "preservatives": 9875, "poisoned": 9720, "heresies": 6290, "pandect": 9257, "rebellious": 10319, "spirits": 11963, "treasury": 12960, "costly": 3357, "jewels": 7189, "beggarly": 1921, "rudiments": 10793, "finally": 5101, "vi": 13343, "fountain": 5353, "pure": 10098, "water": 13518, "springing": 12001, "everlasting": 4755, "marvel": 8135, "earth": 4291, "inditer": 6725, "spirit": 11962, "wit": 13727, "apostles": 1304, "penmen": 9412, "sanctified": 10918, "womb": 13766, "endued": 4532, "principal": 9916, "matter": 8169, "verity": 13326, "purity": 10116, "uprightness": 13214, "form": 5311, "testimony": 12622, "oracles": 9079, "effects": 4350, "understanding": 13112, "stableness": 12021, "persuasion": 9491, "repentance": 10494, "dead": 3644, "holiness": 6419, "joy": 7290, "ghost": 5606, "end": 4514, "reward": 10640, "fellowship": 5042, "saints": 10871, "participation": 9305, "nature": 8709, "fruition": 5418, "inheritance": 6765, "immortal": 6660, "undefiled": 13104, "fade": 4897, "away": 1657, "delighted": 3771, "thrice": 12732, "meditateth": 8221, "night": 8843, "meditate": 8220, "understand": 13109, "kept": 7379, "close": 2971, "speaketh": 11927, "barbarian": 1789, "cor": 3320, "apostle": 1303, "excepteth": 4800, "hebrew": 6212, "ancientest": 1231, "greek": 5804, "copious": 3315, "latin": 7577, "finest": 5107, "taught": 12515, "natural": 8707, "plainly": 9644, "deaf": 3647, "turn": 13039, "ear": 4281, "scythian": 11058, "athenian": 1581, "barbarous": 1791, "clem": 2951, "alex": 1085, "strom": 12213, "syrian": 12417, "jew": 7187, "strange": 12166, "damaso": 3586, "constantinople": 3233, "michael": 8359, "theophili": 12654, "fil": 5087, "calleth": 2526, "pope": 9753, "nicolas": 8839, "tom": 12845, "concil": 3137, "ex": 4770, "edit": 4339, "pet": 9511, "petri": 9519, "crab": 3428, "jews": 7193, "lognazim": 7846, "little": 7806, "complaineth": 3113, "senate": 11150, "interpreter": 6827, "cicero": 2892, "finibus": 5110, "lest": 7684, "driven": 4214, "exigent": 4830, "readiness": 10290, "openeth": 9048, "window": 13690, "let": 7685, "breaketh": 2338, "shell": 11374, "eat": 4306, "kernel": 7384, "putteth": 10141, "aside": 1509, "curtain": 3540, "look": 7858, "place": 9635, "removeth": 10465, "cover": 3410, "jacob": 6981, "rolled": 10747, "mouth": 8580, "flocks": 5188, "laban": 7488, "watered": 13520, "gen": 5561, "vulgar": 13420, "unlearned": 13145, "deep": 3724, "bucket": 2418, "mentioned": 8282, "sealed": 11064, "pray": 9830, "fain": 4904, "answer": 1261, "known": 7472, "dew": 3901, "gideon": 5622, "fleece": 5172, "dry": 4240, "spake": 11908, "language": 7549, "canaan": 2547, "faust": 4983, "c32": 2496, "ebrew": 4320, "drew": 4203, "near": 8729, "righteousness": 10683, "ordained": 9087, "reconciliation": 10352, "blood": 2188, "scattered": 11006, "abroad": 770, "lo": 7817, "pleased": 9683, "stir": 12112, "descent": 3825, "ptolemy": 10065, "philadelph": 9542, "egypt": 4361, "procure": 9954, "translating": 12923, "seventy": 11226, "interpreters": 6828, "commonly": 3074, "prepared": 9860, "saviour": 10972, "gentiles": 5576, "preaching": 9843, "baptist": 1777, "vocal": 13398, "grecians": 5799, "desirous": 3843, "wont": 13780, "worth": 13812, "lie": 7728, "moulding": 8564, "libraries": 7718, "servants": 11198, "ready": 10293, "scribes": 11046, "dispersed": 4034, "vii": 13353, "familiar": 4934, "inhabitants": 6758, "asia": 1508, "conquest": 3201, "colonies": 3016, "thither": 12701, "sent": 11166, "causes": 2658, "understood": 13113, "europe": 4742, "africa": 981, "set": 11209, "becometh": 1885, "candle": 2553, "candlestick": 2555, "giveth": 5666, "house": 6506, "proclamation": 9953, "sounded": 11888, "market": 8114, "presently": 9873, "knowledge": 7471, "fittest": 5145, "contain": 3253, "preachers": 9840, "gospel": 5747, "appeal": 1314, "witness": 13748, "learners": 7627, "trial": 12975, "sound": 11887, "needed": 8754, "correction": 3345, "work": 13788, "apostolic": 1306, "green": 5806, "age": 990, "expose": 4847, "exceptions": 4801, "cavillations": 2666, "serve": 11199, "bearing": 1865, "regarded": 10399, "supposed": 12332, "cause": 2655, "pass": 9323, "current": 3531, "generally": 5568, "fully": 5432, "aquila": 1354, "fell": 5023, "hand": 5983, "theodotion": 12653, "symmachus": 12408, "fifth": 5076, "sixth": 11686, "authors": 1623, "epiphan": 4639, "mensur": 8280, "ponderibus": 9744, "hexapla": 6323, "worthily": 13814, "compiled": 3109, "origen": 9103, "howbeit": 6513, "went": 13601, "credit": 3450, "midst": 8379, "excellency": 4795, "rest": 10572, "epiphanius": 4640, "gather": 5523, "gathered": 5524, "used": 13234, "ground": 5841, "foundation": 5348, "commentaries": 3062, "named": 8686, "doeth": 4129, "attribute": 1603, "holdeth": 6411, "dectrin": 3714, "christian": 2872, "enjoining": 4553, "rendreth": 10475, "enlightened": 4562, "prophetical": 10006, "grace": 5760, "egyptians": 4363, "prophet": 10004, "horses": 6484, "flesh": 5175, "evident": 4760, "affirmeth": 965, "optimo": 9077, "genere": 5571, "interpret": 6823, "stumbled": 12233, "oversight": 9172, "ignorance": 6629, "noted": 8890, "add": 867, "leave": 7632, "deliver": 3777, "sense": 11162, "utterance": 13248, "suffice": 12288, "touching": 12880, "years": 13878, "convey": 3300, "countries": 3387, "west": 13605, "south": 11895, "east": 4302, "north": 8882, "provinces": 10039, "infinite": 6741, "latini": 7578, "interprets": 6830, "nullo": 8903, "modo": 8511, "numerari": 8911, "possunt": 9780, "augustin": 1610, "doctr": 4115, "ii": 6633, "stream": 12174, "altogether": 1138, "clear": 2941, "derived": 3820, "needs": 8760, "muddy": 8594, "moved": 8583, "linguist": 7786, "controversy": 3289, "undertake": 13114, "evidence": 4758, "judgment": 7316, "industry": 6729, "faithfulness": 4918, "bound": 2286, "debt": 3669, "special": 11933, "remembrance": 10454, "thankfulness": 12634, "viii": 13354, "embraced": 4474, "consul": 3240, "ethnics": 4734, "marcell": 8101, "zosim": 14053, "godly": 5715, "lepers": 7678, "fare": 4946, "acquainted": 845, "neighbors": 8780, "provide": 10033, "behoof": 1946, "edifying": 4338, "hungered": 6544, "thirsted": 12691, "souls": 11886, "saved": 10968, "insomuch": 6793, "shortly": 11524, "conversion": 3294, "speaking": 11928, "mother": 8557, "minister": 8422, "translated": 12922, "hereof": 6287, "satisfied": 10958, "multarum": 8601, "gentium": 5577, "linguis": 7785, "scriptura": 11048, "ante": 1270, "translata": 12920, "docet": 4111, "falsa": 4927, "esse": 4700, "quae": 10144, "addita": 876, "sunt": 12310, "languages": 7550, "added": 870, "lucian": 7912, "hesychius": 6314, "false": 4928, "praef": 9817, "evangel": 4746, "suae": 12240, "linguae": 7784, "hominibus": 6433, "dalmatia": 3578, "sophronio": 11860, "words": 13787, "erasmus": 4653, "purport": 10119, "dalmatian": 3579, "sixtus": 11687, "senensis": 11159, "sen": 11148, "alphonsus": 1128, "castro": 2639, "alphon": 1127, "lb": 7606, "ca": 2497, "23": 147, "excepted": 4799, "ingenu": 6753, "almatia": 1112, "ingenuously": 6754, "chrysostom": 2882, "lived": 7808, "philosophers": 9556, "vanish": 13288, "syrians": 12418, "indians": 6722, "persians": 9479, "ethiopians": 4731, "meaneth": 8193, "christians": 2875, "chrysost": 2881, "johan": 7231, "hom": 6427, "theodoret": 12651, "antiquity": 1277, "country": 3388, "armenians": 1421, "scythians": 11059, "sauromatians": 10966, "nation": 8703, "useth": 13237, "theodor": 12650, "therapeut": 12657, "manner": 8079, "ulfilas": 13073, "reported": 10511, "paulus": 9363, "diaconus": 3903, "isidor": 6898, "sozomen": 11905, "gothic": 5750, "diacon": 3902, "li": 7704, "bishop": 2126, "sevil": 11231, "vasseus": 13305, "arabic": 1362, "717": 652, "vaseus": 13302, "chron": 2877, "hispan": 6376, "bede": 1890, "cistertiensis": 2912, "saxon": 10984, "efnard": 4354, "trithemius": 12990, "abridged": 768, "french": 5389, "psalter": 10060, "beded": 1891, "800": 666, "alfred": 1089, "polydor": 9736, "virg": 13379, "histor": 6379, "methodius": 8345, "aventinus": 1637, "printed": 9921, "ingolstadt": 6755, "slavonian": 11721, "aventin": 1636, "valdo": 13274, "frising": 5406, "beatus": 1874, "rhenanus": 10651, "caused": 2656, "gospels": 5748, "dutch": 4260, "rhythm": 10655, "extant": 4853, "library": 7719, "corbinian": 3323, "circa": 2898, "annum": 1253, "900": 677, "rhenan": 10650, "rerum": 10544, "german": 5588, "valdus": 13275, "divers": 4087, "1160": 19, "charles": 2757, "surnamed": 12345, "200": 114, "copies": 3313, "witnesseth": 13751, "beroaldus": 2021, "richard": 10664, "days": 3638, "trevisa": 12974, "probable": 9941, "widminstadius": 13669, "setting": 11215, "augustinus": 1612, "nebiensis": 8737, "postel": 9782, "travel": 12936, "saw": 10979, "ethiopian": 4730, "ambrose": 1164, "thesius": 12668, "allegeth": 1099, "pslater": 10063, "testifieth": 12618, "potken": 9790, "characters": 2741, "quaint": 10146, "lately": 7575, "taken": 12454, "cromwell": 3474, "england": 4544, "thuan": 12746, "radevile": 10208, "polony": 9735, "ungnadius": 13127, "dominion": 4139, "thought": 12709, "practice": 9812, "grow": 5846, "hearts": 6193, "able": 751, "ps": 10055, "48": 414, "ix": 6946, "unwillingness": 13194, "adversaries": 940, "divulged": 4109, "length": 7668, "bear": 1859, "motherly": 8558, "affection": 958, "allow": 1105, "gift": 5626, "deserving": 3834, "unprofitable": 13160, "sophecles": 11857, "licence": 7723, "confessor": 3173, "frozen": 5415, "dregs": 4197, "soured": 11894, "leaven": 7634, "superstition": 12317, "clement": 2954, "eighth": 4368, "overruleth": 9164, "frustrateth": 5421, "grant": 5767, "pius": 9634, "observation": 8947, "clemen": 2952, "authority": 1621, "rule": 10802, "index": 6720, "prohib": 9978, "pag": 9213, "ver": 13322, "afraid": 979, "lucifugae": 7914, "scripturarum": 11049, "tertulian": 12610, "trust": 13020, "sworn": 12400, "bishops": 2129, "inquisitors": 6787, "unwilling": 13193, "communicate": 3081, "ashamed": 1482, "forced": 5255, "translate": 12921, "wills": 13684, "seemeth": 11116, "argue": 1395, "bad": 1727, "touchstone": 12881, "counterfeit": 3383, "resur": 10588, "carnis": 2608, "shunneth": 11561, "malefactor": 8048, "plaindealing": 9642, "merchant": 8297, "weights": 13590, "meteyard": 8341, "deceit": 3679, "return": 10595, "reasons": 10311, "brethren": 2354, "mouths": 8581, "open": 9045, "stopped": 12140, "perusals": 9498, "ask": 1511, "necessity": 8746, "employment": 4491, "mingled": 8418, "silver": 11624, "dross": 4226, "wine": 13694, "lime": 7774, "lacte": 7505, "gypsum": 5876, "miscetur": 8446, "ireney": 6864, "iren": 6863, "19": 102, "offended": 8982, "complain": 3110, "nurse": 8913, "breast": 2341, "wind": 13688, "proved": 10028, "lapidosus": 7559, "seneca": 11156, "handle": 5989, "deceitfully": 3681, "judah": 7306, "sanballat": 10915, "mock": 8498, "workmen": 13796, "weak": 13546, "stones": 12126, "heaps": 6174, "dust": 4259, "burnt": 2467, "build": 2427, "fox": 5367, "break": 2335, "stony": 12130, "wall": 13449, "neh": 8771, "mend": 8272, "obtruded": 8959, "catholics": 2647, "meaning": 8194, "popish": 9754, "romanists": 10756, "jeopardy": 7127, "refusing": 10397, "manum": 8090, "tabula": 12438, "damnamus": 3589, "veteres": 13337, "mineme": 8416, "sed": 11100, "post": 9781, "priorum": 9924, "studia": 12226, "domo": 4141, "domini": 4138, "quod": 10187, "possums": 9779, "laboramus": 7489, "apolog": 1301, "ruffin": 10795, "condemn": 3148, "case": 2624, "endeavors": 4519, "pains": 9225, "example": 4785, "duty": 4262, "assay": 1528, "talent": 12462, "satisfaction": 10957, "condemning": 3153, "labors": 7490, "travailed": 12932, "sea": 11061, "henry": 6275, "edward": 4347, "queen": 10160, "elizabeth": 4439, "renowned": 10482, "acknowledge": 838, "raised": 10234, "furnishing": 5443, "deserve": 3832, "aristotle": 1413, "timotheus": 12795, "music": 8626, "phrynis": 9563, "master": 8149, "blessed": 2175, "honoured": 6442, "ice": 6601, "onset": 9041, "helpeth": 6257, "forward": 5342, "thereto": 12665, "hidden": 6335, "treasure": 12953, "wrote": 13859, "rabbins": 10196, "masters": 8152, "loco": 7830, "citato": 2913, "stranger": 12168, "civil": 2919, "dei": 3757, "begun": 1932, "perfected": 9434, "thoughts": 12711, "wiser": 13722, "holpen": 6423, "labours": 7497, "endeavor": 4518, "mislike": 8464, "persuade": 9486, "alive": 1098, "thank": 12631, "vintage": 13369, "abienzer": 727, "strake": 12164, "stroke": 12211, "gleaning": 5676, "grapes": 5773, "ephraim": 4628, "despised": 3852, "joash": 7218, "satisfy": 10961, "till": 12776, "smitten": 11776, "13": 35, "18": 91, "carefully": 2591, "skilfully": 11692, "accurately": 811, "ezech": 4879, "profane": 9960, "gone": 5732, "ethics": 4728, "seven": 11220, "cost": 3355, "bestowed": 2044, "gourd": 5752, "affordeth": 971, "shade": 11245, "today": 12827, "flourisheth": 5197, "tomorrow": 12848, "cut": 3548, "bestow": 2043, "ought": 9124, "vine": 13363, "maketh": 8033, "glad": 5669, "stem": 12085, "abideth": 724, "chaff": 2695, "wheat": 13613, "jer": 7131, "tanti": 12485, "vitreum": 13396, "quanti": 10152, "verum": 13330, "margaritum": 8107, "toy": 12889, "glass": 5672, "reckoning": 10342, "value": 13284, "pearl": 9383, "salvin": 10902, "grieved": 5823, "seeketh": 11114, "wealth": 13552, "um": 13075, "sanballats": 10916, "tobiahs": 12824, "just": 7330, "bless": 2174, "working": 13793, "maturely": 8178, "considered": 3216, "examined": 4783, "cometh": 3034, "substance": 12256, "editions": 4341, "worst": 13811, "authentic": 1618, "shine": 11468, "brightly": 2376, "rubbed": 10786, "polished": 9723, "halting": 5954, "superfluous": 12314, "command": 3047, "honour": 6440, "obedience": 8928, "yielding": 13888, "service": 11204, "motives": 8563, "quarrel": 10154, "historical": 6380, "importunate": 6675, "petitions": 9518, "puritans": 10115, "coming": 3045, "crown": 3484, "conference": 3166, "hampton": 5973, "court": 3400, "having": 6138, "appointed": 1337, "hearing": 6182, "complaints": 3116, "force": 5254, "grounds": 5843, "recourse": 10359, "shift": 11432, "subscribe": 12254, "communion": 3086, "maintained": 8022, "corrupted": 3347, "poor": 9750, "begin": 1924, "bethink": 2055, "ensue": 4581, "plaints": 9647, "presented": 9871, "scrupulous": 11055, "xi": 13865, "imputations": 6688, "deny": 3802, "affirm": 963, "avow": 1649, "meanest": 8192, "profession": 9968, "theirs": 12647, "containeth": 3255, "uttereth": 13250, "parliament": 9288, "italian": 6919, "interpreted": 6826, "translator": 12926, "fitly": 5143, "phrase": 9560, "expressly": 4852, "confessed": 3169, "denomination": 3799, "ubi": 13067, "multa": 8600, "nitent": 8859, "carmine": 2603, "non": 8876, "ego": 4360, "paucis": 9360, "offendor": 8985, "maculis": 7969, "horace": 6458, "virtuous": 13384, "slips": 11749, "offend": 8981, "comely": 3031, "lovely": 7892, "warts": 13490, "freckles": 5380, "scars": 11004, "denied": 3797, "forbidden": 5250, "imperfections": 6671, "blemishes": 2173, "extraordinary": 4864, "privilege": 9934, "infallibility": 6733, "daring": 3609, "burn": 2461, "despite": 3857, "originally": 9105, "proceeded": 9944, "weakness": 13551, "enable": 4498, "express": 4850, "judge": 7310, "writeth": 13851, "gauls": 5530, "haste": 6098, "cast": 2630, "streets": 12177, "proportion": 10009, "houses": 6510, "fashion": 4953, "slightly": 11738, "convenient": 3290, "camillo": 2540, "catiline": 2648, "honest": 6434, "patriot": 9355, "sought": 11884, "combustion": 3028, "nero": 8804, "prophecy": 9998, "zerubbabel": 13996, "babylon": 1710, "remembered": 10450, "wept": 13603, "abhorred": 710, "forsaken": 5323, "profaned": 9961, "greeks": 5805, "dissenteth": 4061, "perspicuity": 9485, "gravity": 5788, "commend": 3056, "unworthy": 13198, "appellation": 1325, "urge": 13222, "defence": 3734, "vilifying": 13359, "abusing": 784, "pieces": 9575, "meet": 8226, "heretics": 6294, "wrong": 13855, "divinity": 4103, "personis": 9483, "probamus": 9942, "fidem": 5068, "fide": 5066, "personas": 9482, "praescript": 9820, "haereses": 5912, "try": 13028, "persons": 9484, "lighting": 7752, "rules": 10806, "tychonius": 13061, "donatist": 4142, "insert": 6791, "commendation": 3058, "doctrina": 4116, "christiana": 2873, "doct": 4112, "treading": 12951, "foot": 5237, "burning": 2464, "proselyte": 10011, "ebionites": 4318, "vile": 13355, "joined": 7238, "signified": 11608, "perused": 9499, "trouble": 13001, "objection": 8939, "amending": 1172, "deal": 3648, "hardly": 6039, "strangely": 12167, "whomever": 13652, "amend": 1171, "xii": 13866, "exhort": 4825, "palinodia": 9240, "recantation": 10328, "aug": 1607, "epist": 4641, "seeth": 11122, "infirmities": 6742, "sons": 11848, "consider": 3215, "trample": 12903, "hindrance": 6364, "silent": 11617, "varieties": 13298, "alterations": 1133, "portesses": 9766, "breviaries": 2355, "officium": 8996, "ambrosianum": 1165, "hadrian": 5910, "calling": 2527, "council": 3371, "aid": 1057, "abolished": 757, "universally": 13138, "durand": 4256, "gregorianum": 5813, "gets": 5600, "continue": 3277, "change": 2724, "fashions": 4957, "pamelius": 9251, "romanist": 10755, "micrologus": 8368, "reporteth": 10513, "radulphus": 10209, "rivo": 10713, "1277": 32, "removed": 10464, "churches": 2886, "missals": 8469, "friers": 5403, "minorites": 8433, "observed": 8949, "happened": 6019, "chopping": 2863, "changing": 2731, "late": 7574, "quintus": 10181, "confesseth": 3170, "bishopric": 2127, "peculiar": 9385, "unlike": 13148, "abolish": 756, "published": 10074, "dioceses": 3957, "establish": 4702, "ratify": 10270, "1568": 65, "gladly": 5670, "heal": 6164, "daughter": 3630, "softly": 11821, "odds": 8972, "jarring": 7041, "vaunt": 13308, "uniformity": 13134, "difference": 3925, "appeareth": 1320, "correcting": 3344, "correct": 3341, "throw": 12740, "tandem": 12482, "maior": 8025, "parcas": 9276, "insane": 6789, "minori": 8432, "object": 8938, "horat": 6460, "tell": 12554, "valla": 13280, "stapulensis": 12055, "vives": 13397, "consequently": 3213, "wished": 13724, "mended": 8273, "produced": 9958, "witnesses": 13750, "albeit": 1081, "paul": 9361, "telling": 12557, "gal": 5478, "dared": 3608, "plainlier": 9643, "oftener": 9000, "leo": 7674, "tenth": 12591, "different": 3927, "letter": 7686, "bull": 2440, "exhorted": 4827, "pagn": 9216, "pagnine": 9217, "senens": 11158, "surely": 12338, "reasoneth": 10309, "heb": 6208, "points": 9718, "allowable": 1106, "undergone": 13106, "framing": 5374, "private": 9932, "opinion": 9058, "consulted": 3243, "aver": 1638, "sorts": 11879, "trent": 12969, "champions": 2719, "paiva": 9230, "vega": 13310, "hieronymus": 6342, "ab": 689, "oleastro": 9016, "isidorus": 6899, "clarius": 2928, "cardinal": 2585, "thomas": 12703, "vio": 13370, "caietan": 2506, "follow": 5224, "fear": 4990, "dissent": 4060, "uniform": 13133, "tenor": 12588, "worthies": 13813, "disclaiming": 3988, "received": 10331, "nearer": 8730, "quick": 10169, "paris": 9286, "differ": 3924, "lovaine": 7888, "hentenius": 6276, "humor": 6537, "satan": 10953, "taking": 12458, "occasion": 8960, "strive": 12205, "uncertain": 13085, "manifold": 8076, "variety": 13299, "mingle": 8417, "firm": 5122, "praefat": 9818, "fixa": 5147, "bibliis": 2090, "ordain": 9086, "inviolable": 6843, "decree": 3711, "counsel": 3373, "consent": 3208, "cardinals": 2586, "xiii": 13867, "diligently": 3942, "printinghouse": 9923, "vatican": 13306, "immediate": 6657, "successor": 12268, "containing": 3256, "weighty": 13591, "material": 8156, "glorious": 5690, "harmony": 6055, "demaratus": 3791, "corinth": 3328, "advised": 947, "talked": 12467, "dissensions": 4059, "domestic": 4137, "broils": 2393, "heir": 6230, "deadly": 3645, "feud": 5060, "various": 13300, "jar": 7031, "equity": 4649, "challenge": 2708, "number": 8905, "furniture": 5444, "brief": 2369, "proposed": 10010, "held": 6236, "perusal": 9497, "beginning": 1926, "imputation": 6687, "fed": 5006, "gall": 5487, "dragons": 4178, "whey": 13632, "eyes": 4871, "came": 2536, "exercendi": 4820, "causa": 2654, "exercitati": 4824, "omitted": 9028, "nazianzen": 8724, "preposterous": 9865, "commendable": 3057, "workman": 13794, "idem": 6608, "apologet": 1302, "modestly": 8509, "hebreaeum": 6211, "sermonem": 11192, "parte": 9299, "didicimus": 3916, "latino": 7579, "pene": 9407, "ipsis": 6856, "incunabulis": 6717, "detriti": 3878, "sumus": 12301, "exercised": 4822, "cradle": 3431, "excel": 4793, "assemble": 1532, "sharpness": 11317, "deepness": 3727, "arm": 1417, "trusted": 13021, "key": 7389, "shutting": 11571, "prayed": 9831, "delight": 3770, "deceive": 3685, "confidence": 3174, "devotion": 3892, "haply": 6017, "golden": 5724, "pipes": 9612, "conduits": 3160, "branches": 2319, "precedent": 9844, "fountains": 5354, "suniam": 12307, "fretel": 5394, "lucinium": 7915, "dist": 4067, "ut": 13242, "veterum": 13338, "gratian": 5778, "spared": 11914, "tried": 12984, "run": 10816, "posting": 9784, "septuagint": 11182, "finished": 5113, "72": 655, "joseph": 7269, "antiq": 1276, "barred": 1809, "hindered": 6360, "going": 5720, "write": 13848, "caught": 2651, "pammac": 9252, "pro": 9939, "libr": 7717, "iovinian": 6854, "destitute": 3860, "helps": 6259, "xiv": 13868, "sophoc": 11859, "elect": 4392, "overshot": 9171, "huddled": 6523, "twice": 13052, "matters": 8170, "speeded": 11942, "maturity": 8179, "business": 2478, "movement": 8585, "feareth": 4993, "blame": 2150, "slackness": 11708, "thess": 12669, "consult": 3241, "commentators": 3063, "chaldee": 2705, "spanish": 11911, "disdain": 4004, "revise": 10630, "hammered": 5965, "needful": 8757, "fearing": 4997, "reproach": 10516, "slowness": 11754, "coveting": 3422, "expedition": 4838, "moving": 8588, "diversity": 4090, "senses": 11163, "margin": 8108, "probability": 9940, "deciding": 3694, "controversies": 3288, "uncertainty": 13087, "somewhat": 11844, "shaken": 11259, "point": 9716, "concern": 3134, "charity": 2756, "dissembled": 4055, "partly": 9311, "exercise": 4821, "whet": 13631, "wits": 13753, "wean": 13554, "curious": 3529, "loathing": 7824, "plainness": 9645, "crave": 3440, "assistance": 1545, "prayer": 9832, "scorn": 11024, "respects": 10570, "complete": 3117, "providence": 10035, "scatter": 11005, "difficulty": 3930, "doubtfulness": 4163, "doctrinal": 4117, "vouched": 13411, "plain": 9641, "moment": 8523, "fearfulness": 4996, "beseem": 2031, "resolve": 10562, "modesty": 8510, "melius": 8253, "est": 4701, "debitare": 3667, "occultis": 8963, "quam": 10151, "litigare": 7804, "incertis": 6699, "genes": 5572, "liter": 7803, "secret": 11091, "brother": 2402, "neighbor": 8779, "names": 8687, "birds": 2118, "precious": 9847, "concerning": 3136, "divided": 4093, "defined": 3749, "admonish": 899, "conclude": 3139, "dogmatize": 4131, "peremptorily": 9429, "incredulity": 6716, "determine": 3874, "judicious": 7318, "questionable": 10165, "finding": 5104, "signification": 11607, "persuaded": 9487, "forbiddeth": 5251, "readings": 10292, "bibliae": 2089, "looketh": 7861, "favorers": 4984, "judgments": 7317, "liberty": 7712, "captivated": 2574, "priest": 9907, "shut": 11567, "bragged": 2313, "plat": 9663, "paulo": 9362, "secundo": 11095, "free": 5381, "error": 4665, "dictators": 3913, "oracle": 9078, "decision": 3695, "xv": 13869, "thanked": 12632, "affections": 961, "skin": 11695, "penetrable": 9408, "proveth": 10032, "claimeth": 2922, "embrace": 4473, "inducing": 6727, "stand": 12047, "curiously": 3530, "identity": 6609, "phrasing": 9561, "gentle": 5578, "tied": 12768, "observe": 8948, "exact": 4771, "vary": 13301, "careful": 2590, "notion": 8892, "particular": 9306, "intent": 6814, "journeying": 7287, "traveling": 12938, "suppose": 12331, "pain": 9221, "ache": 828, "gladness": 5671, "mince": 8409, "savour": 10974, "breed": 2352, "atheist": 1579, "kingdom": 7420, "syllables": 12407, "bondage": 2242, "precisely": 9848, "commodiously": 3072, "primitive": 9910, "greatly": 5795, "newfangledness": 8824, "dispute": 4047, "bed": 1886, "niceph": 8836, "calist": 2521, "42": 349, "abused": 782, "turning": 13043, "cucurbita": 3507, "hedera": 6217, "ionae": 6850, "happens": 6021, "occasions": 8962, "verbal": 13323, "unnecessary": 13155, "changings": 2732, "scoffers": 11021, "unequal": 13119, "dealing": 3653, "logs": 7847, "images": 6648, "worshipped": 13806, "fellows": 5039, "blocks": 2187, "higher": 6345, "quality": 10150, "ye": 13872, "banished": 1766, "taxed": 12520, "partial": 9303, "hereunto": 6296, "niceness": 8835, "step": 12086, "trifling": 12987, "pattern": 9357, "elocution": 4450, "writ": 13847, "indifferently": 6723, "euseb": 4743, "platon": 9666, "versions": 13329, "avoided": 1646, "scrupulosity": 11054, "ecclesiastical": 4325, "betake": 2046, "washing": 13494, "baptism": 1775, "congregation": 3193, "stitious": 12116, "shunned": 11560, "obscurity": 8946, "papists": 9266, "azimes": 1678, "tunike": 13037, "rational": 10271, "holocausts": 6421, "praepuce": 9819, "pasche": 9320, "darken": 3612, "desire": 3836, "warning": 13482, "exceeded": 4788, "remaineth": 10445, "scales": 10993, "vail": 13268, "enlarging": 4560, "living": 7815, "digged": 3933, "philistines": 9553, "prefer": 9853, "pits": 9632, "wicked": 13664, "26": 179, "despise": 3851, "swine": 12393, "tread": 12947, "dogs": 4132, "xvi": 13870, "tear": 12530, "abuse": 781, "gergesites": 5586, "depart": 3804, "coast": 2996, "34": 264, "esau": 4671, "sell": 11138, "birthright": 2123, "mess": 8331, "pottage": 9794, "darkness": 3617, "clothing": 2982, "offered": 8988, "naked": 8684, "starve": 12060, "remember": 10449, "advice": 945, "nazianzene": 8725, "dangerous": 3601, "neglect": 8765, "fair": 4911, "markets": 8118, "encouragement": 4513, "sober": 11801, "watchful": 13512, "neglected": 8766, "rom": 10752, "oral": 9080, "admonition": 902, "menacing": 8269, "inviting": 6846, "feel": 5015, "vengeance": 13316, "artic": 1453, "sibi": 11578, "falso": 4932, "fearful": 4994, "fall": 4920, "hands": 5998, "blessedness": 2176, "hearken": 6184, "stretcheth": 12188, "appearing": 1321, "thanksgiving": 12637, "amen": 1170, "page": 9214, "void": 13402, "waters": 13528, "evening": 4750, "morning": 8540, "firmament": 5123, "divide": 4092, "appear": 1316, "gathering": 5528, "seas": 11077, "grass": 5774, "seed": 11108, "lights": 7757, "signs": 11612, "seasons": 11080, "lesser": 7683, "stars": 12059, "abundantly": 780, "creature": 3448, "fowl": 5363, "fly": 5208, "21": 126, "whales": 13611, "moveth": 8587, "winged": 13702, "fruitful": 5417, "multiply": 8605, "cattle": 2650, "creeping": 3456, "beast": 1867, "creepeth": 3455, "image": 6646, "likeness": 7767, "fish": 5131, "air": 1067, "27": 190, "female": 5045, "replenish": 10507, "subdue": 12242, "behold": 1942, "heavens": 6203, "seventh": 11225, "ended": 4524, "rested": 10573, "generations": 5570, "plant": 9654, "field": 5069, "grew": 5815, "rain": 10229, "mist": 8472, "formed": 5315, "breathed": 2347, "nostrils": 8887, "breath": 2345, "soul": 11885, "planted": 9656, "garden": 5502, "eastward": 4304, "eden": 4329, "pleasant": 9681, "sight": 11601, "river": 10711, "parted": 9300, "heads": 6161, "pison": 9618, "compasseth": 3102, "havilah": 6137, "bdellium": 1852, "onyx": 9044, "gihon": 5628, "ethiopia": 4729, "hiddekel": 6334, "goeth": 5718, "assyria": 1555, "euphrates": 4740, "took": 12852, "dress": 4198, "mayest": 8183, "shalt": 11274, "eatest": 4310, "die": 3919, "help": 6253, "adam": 860, "sleep": 11726, "slept": 11732, "ribs": 10662, "closed": 2972, "rib": 10658, "woman": 13764, "bone": 2252, "bones": 2253, "cleave": 2946, "serpent": 11193, "subtil": 12257, "touch": 12877, "opened": 9046, "gods": 5716, "knowing": 7470, "desired": 3837, "husband": 6568, "sewed": 11233, "fig": 5079, "aprons": 1352, "walking": 13448, "cool": 3310, "hid": 6332, "presence": 9869, "art": 1450, "told": 12841, "wast": 13497, "hast": 6097, "eaten": 4307, "shouldest": 11530, "gavest": 5532, "beguiled": 1930, "cursed": 3533, "belly": 1969, "enmity": 4564, "bruise": 2410, "sorrow": 11871, "conception": 3133, "hearkened": 6185, "sake": 10873, "thorns": 12706, "thistles": 12700, "sweat": 12373, "eve": 4749, "coats": 2999, "skins": 11696, "clothed": 2979, "live": 7807, "drove": 4228, "cherubim": 2810, "flaming": 5156, "conceived": 3131, "cain": 2507, "gotten": 5751, "abel": 707, "keeper": 7362, "sheep": 11356, "tiller": 12779, "process": 9947, "offering": 8990, "firstlings": 5129, "flock": 5187, "fat": 4966, "wroth": 13860, "countenance": 3381, "fallen": 4921, "doest": 4128, "accepted": 791, "lieth": 7734, "door": 4143, "rose": 10768, "slew": 11733, "crieth": 3467, "tillest": 12780, "henceforth": 6272, "yield": 13885, "strength": 12178, "fugitive": 5425, "vagabond": 13266, "punishment": 10090, "slay": 11722, "slayeth": 11724, "sevenfold": 11221, "dwelt": 4275, "nod": 8868, "enoch": 4565, "builded": 2428, "city": 2918, "irad": 6861, "begat": 1916, "mehujael": 8238, "methusael": 8346, "lamech": 7531, "wives": 13756, "adah": 857, "zillah": 14014, "jabal": 6970, "dwell": 4265, "tents": 12593, "jubal": 7300, "harp": 6064, "organ": 9101, "tubal": 13032, "instructer": 6800, "artificer": 1455, "brass": 2324, "iron": 6867, "sister": 11672, "naamah": 8647, "slain": 11709, "wounding": 13823, "young": 13894, "hurt": 6565, "seth": 11210, "enos": 4566, "began": 1915, "thirty": 12697, "begotten": 1928, "daughters": 3631, "ninety": 8851, "cainan": 2508, "mahalaleel": 7996, "jared": 7034, "methuselah": 8347, "walked": 13444, "eighty": 4370, "noah": 8862, "toil": 12833, "shem": 11380, "ham": 5955, "japheth": 7026, "chose": 2866, "giants": 5609, "mighty": 8389, "renown": 10481, "imagination": 6649, "continually": 3275, "repented": 10495, "destroy": 3861, "fowls": 5366, "repenteth": 10497, "corrupt": 3346, "filled": 5090, "looked": 7859, "gopher": 5741, "rooms": 10762, "pitch": 9623, "cubits": 3503, "breadth": 2334, "height": 6227, "cubit": 3502, "finish": 5112, "lower": 7902, "stories": 12145, "flood": 5189, "covenant": 3406, "righteous": 10681, "generation": 5569, "clean": 2935, "sevens": 11222, "nights": 8844, "hundredth": 6541, "seventeenth": 11224, "windows": 13691, "selfsame": 11135, "entered": 4586, "bird": 2117, "increased": 6711, "prevailed": 9894, "exceedingly": 4792, "hills": 6356, "covered": 3411, "upward": 13218, "prevail": 9893, "mountains": 8568, "destroyed": 3862, "remained": 10443, "asswaged": 1554, "returned": 10596, "abated": 697, "ararat": 1369, "decreased": 3710, "tops": 12862, "raven": 10274, "fro": 5407, "dried": 4205, "dove": 4168, "sole": 11834, "pulled": 10084, "stayed": 12070, "leaf": 7612, "pluckt": 9709, "covering": 3415, "twentieth": 13051, "kinds": 7417, "altar": 1129, "offerings": 8991, "smelled": 11766, "curse": 3532, "youth": 13897, "smite": 11769, "seedtime": 11110, "harvest": 6079, "heat": 6195, "summer": 12299, "winter": 13710, "cease": 2668, "dread": 4189, "fishes": 5135, "liveth": 7814, "lives": 7812, "require": 10535, "whoso": 13662, "sheddeth": 11353, "shed": 11351, "token": 12836, "perpetual": 9464, "cloud": 2984, "established": 4703, "overspread": 9173, "husbandman": 6569, "vineyard": 13367, "drank": 4180, "drunken": 4237, "uncovered": 13101, "tent": 12590, "nakedness": 8685, "garment": 5508, "laid": 7521, "shoulders": 11529, "backward": 1726, "faces": 4896, "awoke": 1659, "younger": 13895, "servant": 11197, "enlarge": 4556, "gomer": 5729, "magog": 7992, "madai": 7971, "javan": 7053, "meshech": 8321, "tiras": 12802, "ashkenaz": 1497, "riphath": 10700, "togarmah": 12830, "elishah": 4432, "tarshish": 12502, "kittim": 7446, "dodanim": 4122, "isles": 6903, "lands": 7547, "families": 4936, "cush": 3542, "mizraim": 8489, "phut": 9565, "seba": 11085, "sabtah": 10834, "raamah": 10188, "sabtechah": 10836, "sheba": 11339, "dedan": 3715, "nimrod": 8847, "hunter": 6549, "wherefore": 13621, "babel": 1708, "erech": 4656, "accad": 785, "calneh": 2529, "shinar": 11467, "asshur": 1540, "nineveh": 8853, "rehoboth": 10413, "calah": 2511, "resen": 10551, "ludim": 7919, "anamim": 1217, "lehabim": 7660, "naphtuhim": 8693, "pathrusim": 9345, "casluhim": 2628, "philistim": 9551, "caphtorim": 2568, "sidon": 11589, "firstborn": 5125, "heth": 6315, "jebusite": 7069, "amorite": 1197, "girgasite": 5653, "hivite": 6387, "arkite": 1416, "sinite": 11654, "arvadite": 1462, "zemarite": 13973, "hamathite": 5959, "afterward": 983, "canaanites": 2549, "spread": 11993, "border": 2263, "comest": 3033, "gerar": 5584, "gaza": 5534, "goest": 5717, "sodom": 11814, "gomorrah": 5730, "admah": 891, "zeboim": 13955, "lasha": 7568, "anaanites": 1209, "eber": 4316, "elam": 4379, "arphaxad": 1442, "lud": 7918, "aram": 1365, "uz": 13254, "hul": 6527, "gether": 5598, "mash": 8142, "salah": 10877, "peleg": 9399, "joktan": 7248, "almodad": 1114, "sheleph": 11372, "hazar": 6145, "maveth": 8181, "jerah": 7132, "hadoram": 5908, "uzal": 13256, "diklah": 3938, "obal": 8926, "abimael": 737, "ophir": 9055, "jobab": 7221, "dwelling": 4271, "mesha": 8319, "sephar": 11177, "mount": 8566, "journeyed": 7286, "brick": 2359, "throughly": 12739, "slime": 11739, "morter": 8548, "tower": 12884, "reach": 10282, "imagined": 6652, "confound": 3187, "reu": 10599, "serug": 11195, "nahor": 8676, "terah": 12594, "nineteen": 8849, "abram": 767, "haran": 6028, "nativity": 8706, "ur": 13219, "chaldees": 2706, "sarai": 10938, "milcah": 8395, "iscah": 6874, "barren": 1812, "child": 2831, "kindred": 7415, "shew": 11420, "blessing": 2179, "curseth": 3537, "departed": 3805, "passed": 9326, "sichem": 11581, "moreh": 8537, "canaanite": 2548, "appeared": 1319, "mountain": 8567, "bethel": 2051, "pitched": 9624, "hai": 5929, "famine": 4938, "sojourn": 11824, "beheld": 1940, "pharaoh": 9526, "entreated": 4601, "oxen": 9198, "asses": 1539, "menservants": 8277, "maidservants": 8016, "camels": 2538, "plagued": 9639, "plagues": 9640, "didst": 3917, "saidst": 10865, "rich": 10663, "journeys": 7289, "herds": 6286, "strife": 12191, "herdmen": 6285, "perizzite": 9457, "dwelled": 4267, "thyself": 12759, "wilt": 13685, "lifted": 7739, "jordan": 7261, "zoar": 14037, "separated": 11173, "cities": 2915, "sinners": 11658, "northward": 8884, "southward": 11896, "westward": 13607, "seest": 11121, "numbered": 8906, "arise": 1408, "walk": 13443, "mamre": 8060, "hebron": 6215, "amraphel": 1207, "arioch": 1406, "ellasar": 4445, "chedorlaomer": 2781, "tidal": 12765, "bera": 2004, 