{"clear": 1337, "easy": 2273, "read": 5612, "modern": 4507, "english": 2414, "pure": 5487, "allah": 492, "god": 3128, "living": 4165, "eternal": 2536, "sent": 6267, "book": 1022, "truth": 7314, "confirming": 1493, "came": 1134, "torah": 7176, "gospel": 3145, "verses": 7533, "quran": 5553, "translated": 7239, "talal": 6954, "itani": 3854, "translation": 7240, "arabic": 621, "published": 5473, "clearquran": 1341, "dallas": 1728, "beirut": 881, "available": 755, "editions": 2293, "edition": 2292, "uses": 7468, "word": 7815, "refer": 5708, "creator": 1655, "provided": 5456, "terms": 7026, "creative": 1654, "commons": 1412, "license": 4094, "attribution": 745, "noncommercial": 4693, "noderivs": 4690, "contact": 1545, "translator": 7241, "email": 2345, "com": 1390, "phone": 5116, "214": 127, "718": 250, "1424": 48, "www": 7872, "seek": 6238, "refuge": 5719, "satan": 6142, "outcast": 4884, "authority": 749, "believe": 888, "trust": 7306, "lord": 4196, "follow": 2882, "associate": 698, "16": 67, "98": 277, "100": 1, "chapters": 1245, "suras": 6877, "opening": 4832, "al": 477, "fatihah": 2740, "heifer": 3372, "baqarah": 811, "family": 2721, "imran": 3637, "ali": 483, "17": 78, "women": 7806, "nisa": 4681, "27": 188, "table": 6935, "ma": 4253, "idah": 3542, "37": 215, "livestock": 4164, "44": 222, "elevations": 2330, "raf": 5570, "53": 231, "spoils": 6612, "anfal": 554, "63": 241, "repentance": 5839, "tawbah": 6982, "66": 244, "10": 0, "jonah": 3891, "yunus": 7901, "73": 252, "11": 11, "hud": 3491, "78": 257, "12": 22, "joseph": 3892, "yusuf": 7902, "84": 263, "13": 33, "thunder": 7110, "ar": 618, "ra": 5555, "89": 268, "14": 44, "abraham": 306, "ibrahim": 3536, "91": 270, "15": 56, "rock": 6022, "hijr": 3415, "94": 273, "bee": 849, "nahl": 4599, "96": 275, "night": 4673, "journey": 3895, "isra": 3844, "102": 3, "18": 89, "cave": 1188, "kahf": 3930, "106": 7, "19": 100, "mary": 4339, "maryam": 4340, "111": 13, "20": 111, "ta": 6934, "ha": 3259, "114": 16, "21": 122, "prophets": 5421, "anbiya": 546, "119": 21, "22": 133, "pilgrimage": 5131, "hajj": 3270, "123": 26, "23": 144, "believers": 891, "mu": 4559, "minun": 4447, "126": 29, "24": 155, "light": 4114, "nur": 4727, "130": 34, "25": 166, "criterion": 1672, "furqan": 3022, "133": 37, "26": 177, "poets": 5207, "ash": 668, "shu": 6399, "ara": 619, "136": 40, "ant": 575, "naml": 4607, "141": 46, "28": 199, "history": 3428, "qasas": 5515, "145": 51, "29": 207, "spider": 6595, "ankabut": 562, "149": 55, "30": 208, "romans": 6030, "rum": 6070, "152": 59, "31": 209, "luqman": 4234, "154": 61, "32": 210, "prostration": 5438, "sajdah": 6120, "156": 63, "33": 211, "confederates": 1483, "ahzab": 470, "157": 64, "34": 212, "sheba": 6349, "saba": 6090, "161": 69, "35": 213, "originator": 4866, "fatir": 2741, "163": 71, "36": 214, "ya": 7874, "seen": 6243, "165": 73, "aligners": 486, "saffat": 6111, "168": 76, "38": 216, "saad": 6089, "172": 81, "39": 217, "throngs": 7104, "az": 783, "zumar": 7911, "174": 83, "40": 218, "forgiver": 2933, "ghafir": 3084, "178": 87, "41": 219, "detailed": 1951, "fussilat": 3026, "181": 91, "42": 220, "consultation": 1539, "shura": 6404, "184": 94, "43": 221, "decorations": 1803, "zukhruf": 7909, "186": 96, "smoke": 6498, "ad": 370, "dukhan": 2237, "189": 99, "45": 223, "kneeling": 3959, "jathiyah": 3870, "190": 101, "46": 224, "dunes": 2240, "ahqaf": 469, "192": 103, "47": 225, "muhammad": 4562, "194": 105, "48": 226, "victory": 7551, "fath": 2734, "196": 107, "49": 227, "chambers": 1236, "hujurat": 3494, "197": 108, "50": 228, "qaf": 5510, "198": 109, "51": 229, "spreaders": 6623, "adh": 383, "dhariyat": 1987, "200": 112, "52": 230, "mount": 4548, "tur": 7330, "201": 113, "star": 6657, "najm": 4601, "202": 114, "54": 232, "moon": 4527, "qamar": 5512, "204": 116, "55": 233, "compassionate": 1431, "rahman": 5575, "205": 117, "56": 234, "inevitable": 3676, "waqi": 7640, "ah": 467, "207": 119, "57": 235, "iron": 3826, "hadid": 3266, "209": 121, "58": 236, "argument": 633, "mujadilah": 4563, "210": 123, "59": 237, "mobilization": 4497, "hashr": 3315, "212": 125, "60": 238, "woman": 7803, "tested": 7042, "mumtahina": 4573, "213": 126, "61": 239, "column": 1388, "saff": 6110, "62": 240, "friday": 2991, "jumu": 3915, "215": 128, "hypocrites": 3532, "munafiqun": 4574, "64": 242, "gathering": 3056, "taghabun": 6941, "216": 129, "65": 243, "divorce": 2148, "talaq": 6955, "217": 130, "prohibition": 5388, "tahrim": 6942, "67": 245, "sovereignty": 6561, "mulk": 4566, "218": 131, "68": 246, "pen": 5032, "qalam": 5511, "219": 132, "69": 247, "reality": 5616, "haqqah": 3294, "221": 135, "70": 248, "ways": 7679, "ascent": 664, "arij": 636, "222": 136, "71": 249, "noah": 4685, "nuh": 4717, "223": 137, "72": 251, "jinn": 3880, "enwrapped": 2469, "muzzammil": 4592, "224": 138, "74": 253, "enrobed": 2437, "muddathir": 4561, "225": 139, "75": 254, "resurrection": 5913, "qiyamah": 5516, "226": 140, "76": 255, "man": 4294, "insan": 3732, "227": 141, "77": 256, "unleashed": 7421, "mursalat": 4583, "228": 142, "event": 2547, "naba": 4598, "229": 143, "79": 258, "snatchers": 6504, "nazi": 4626, "230": 145, "80": 259, "frowned": 3003, "abasa": 286, "81": 260, "rolling": 6028, "takwir": 6953, "231": 146, "82": 261, "shattering": 6345, "infitar": 3686, "232": 147, "83": 262, "defrauders": 1842, "mutaffifin": 4590, "rupture": 6078, "inshiqaq": 3737, "233": 148, "85": 264, "constellations": 1534, "buruj": 1114, "86": 265, "nightly": 4675, "visitor": 7593, "tariq": 6968, "234": 149, "87": 266, "high": 3412, "la": 3973, "88": 267, "overwhelming": 4924, "ghashiyah": 3085, "utaffifin": 7472, "235": 150, "dawn": 1745, "fajr": 2698, "90": 269, "land": 3996, "balad": 801, "236": 151, "sun": 6851, "shams": 6335, "92": 271, "layl": 4033, "93": 272, "morning": 4532, "duha": 2236, "237": 152, "soothing": 6537, "sharh": 6341, "95": 274, "fig": 2808, "tin": 7138, "clot": 1360, "alaq": 478, "238": 153, "97": 276, "decree": 1805, "qadr": 5509, "evidence": 2555, "bayyinah": 832, "99": 278, "quake": 5520, "zalzalah": 7904, "racers": 5561, "adiyat": 388, "239": 154, "101": 2, "shocker": 6372, "qari": 5513, "abundance": 316, "takathur": 6949, "103": 4, "time": 7133, "asr": 678, "104": 5, "backbiter": 789, "humazah": 3500, "105": 6, "elephant": 2325, "fil": 2814, "240": 156, "quraish": 5552, "quraysh": 5554, "107": 8, "assistance": 693, "108": 9, "plenty": 5185, "kawthar": 3931, "109": 10, "disbelievers": 2046, "kafirun": 3929, "110": 12, "nasr": 4617, "thorns": 7084, "masad": 4342, "241": 157, "112": 14, "monotheism": 4520, "ikhlas": 3572, "113": 15, "daybreak": 1747, "falaq": 2703, "mankind": 4312, "nas": 4616, "gracious": 3157, "mer": 4401, "ciful": 1295, "praise": 5274, "worlds": 7825, "merciful": 4406, "master": 4345, "day": 1746, "judgment": 3909, "worship": 7830, "help": 3381, "guide": 3247, "straight": 6722, "path": 5001, "blessed": 986, "anger": 557, "misguided": 4469, "alif": 485, "lam": 3989, "meem": 4378, "doubt": 2179, "righteous": 5988, "unseen": 7431, "pe": 5018, "form": 2942, "prayers": 5284, "revealed": 5936, "certain": 1218, "guidance": 3246, "successful": 6820, "disbelieve": 2043, "warned": 7650, "set": 6298, "seal": 6210, "hearts": 3357, "hearing": 3351, "vision": 7590, "veil": 7510, "severe": 6310, "torment": 7179, "people": 5052, "say": 6158, "deceive": 1778, "selves": 6256, "aware": 777, "sickness": 6411, "creased": 1646, "pain": 4942, "ful": 3009, "punishment": 5484, "denial": 1879, "said": 6116, "make": 4282, "trouble": 7296, "earth": 2265, "formers": 2946, "fact": 2682, "troublemakers": 7299, "believed": 889, "shall": 6329, "lieve": 4100, "fools": 2892, "know": 3964, "come": 1393, "devils": 1972, "ridiculing": 5979, "ridicules": 5978, "leaves": 4052, "bewildered": 935, "transgression": 7236, "bartered": 821, "error": 2509, "trade": 7211, "does": 2157, "profit": 5380, "guided": 3248, "likeness": 4126, "person": 5102, "kin": 3945, "dled": 2152, "illuminated": 3582, "took": 7171, "away": 778, "left": 4056, "darkness": 1737, "unable": 7368, "deaf": 1756, "dumb": 2239, "blind": 991, "return": 5929, "like": 4123, "cloudburst": 1366, "sky": 6475, "lightning": 4119, "press": 5327, "fingers": 2825, "ears": 2264, "thunderbolts": 7112, "fear": 2751, "death": 1765, "sur": 6876, "rounds": 6046, "snatches": 6505, "sight": 6418, "illuminates": 3583, "walk": 7628, "grows": 3226, "dark": 1734, "stand": 6653, "willed": 7755, "taken": 6950, "capable": 1140, "created": 1649, "attain": 731, "piety": 5126, "habitat": 3263, "structure": 6779, "sends": 6261, "water": 7671, "brings": 1082, "fruits": 3006, "sustenance": 6904, "herefore": 3397, "assign": 689, "rivals": 6007, "servant": 6286, "produce": 5373, "chapter": 1244, "witnesses": 7797, "apart": 586, "truthful": 7315, "beware": 933, "fuel": 3007, "stones": 6706, "prepared": 5316, "good": 3138, "news": 4661, "deeds": 1813, "gardens": 3043, "beneath": 909, "rivers": 6011, "flow": 2865, "fruit": 3005, "therefrom": 7064, "given": 3097, "spouses": 6620, "abide": 291, "forever": 2918, "shy": 6406, "making": 4286, "example": 2570, "gnat": 3125, "did": 1994, "intend": 3771, "leads": 4042, "astray": 711, "guides": 3249, "misleads": 4474, "evildoers": 2559, "violate": 7571, "covenant": 1624, "confirmation": 1492, "sever": 6309, "manded": 4303, "joined": 3887, "commit": 1406, "evil": 2557, "losers": 4201, "deny": 1888, "dead": 1755, "gave": 3060, "yo": 7891, "life": 4106, "bring": 1080, "returned": 5930, "turned": 7337, "heaven": 3361, "seven": 6307, "heavens": 3362, "things": 7073, "angels": 556, "placing": 5145, "successor": 6823, "place": 5142, "cause": 1181, "corruption": 1599, "shed": 6350, "blood": 1000, "clare": 1318, "praises": 5276, "sanctify": 6129, "taught": 6980, "adam": 371, "names": 4606, "presented": 5322, "tell": 6996, "glory": 3124, "knowledge": 3969, "knowledgeable": 3970, "wise": 7772, "told": 7163, "secrets": 6225, "reveal": 5935, "conceal": 1460, "gels": 3063, "bow": 1036, "bowed": 1037, "refused": 5722, "arrogant": 658, "inhabit": 3702, "garden": 3042, "spouse": 6619, "eat": 2274, "freely": 2984, "approach": 608, "tree": 7270, "lest": 4079, "wrongdoers": 7863, "caused": 1182, "slip": 6489, "depart": 1890, "state": 6664, "enemies": 2408, "residence": 5871, "enjoyment": 2423, "received": 5648, "words": 7816, "relented": 5777, "relent": 5776, "ing": 3695, "comes": 1394, "follows": 2886, "grieve": 3208, "reject": 5749, "signs": 6426, "inmates": 3722, "remain": 5795, "children": 1271, "israel": 3845, "remember": 5800, "bless": 985, "ings": 3700, "bestowed": 923, "fulfill": 3010, "pledge": 5178, "exchange": 2581, "revelations": 5942, "small": 6494, "price": 5345, "conscious": 1510, "mix": 4493, "falsehood": 2710, "attend": 736, "practice": 5271, "regular": 5738, "charity": 1254, "kneel": 3958, "command": 1399, "virtuous": 7585, "duct": 2234, "forget": 2924, "scripture": 6202, "understand": 7387, "patience": 5005, "prayer": 5282, "difficult": 2006, "vout": 7611, "meet": 4379, "favor": 2745, "fa": 2668, "vored": 7607, "nations": 4623, "soul": 6551, "avail": 754, "inter": 3780, "cession": 1225, "accepted": 327, "behalf": 870, "ransom": 5596, "helped": 3382, "recall": 5641, "delivered": 1861, "pharaoh": 5111, "inflicted": 3688, "ter": 7017, "rible": 5965, "persecution": 5093, "killing": 3943, "sons": 6533, "spar": 6567, "tremendous": 7276, "trial": 7280, "parted": 4975, "sea": 6209, "saved": 6153, "drowned": 2226, "peo": 5049, "ple": 5169, "looked": 4190, "appointed": 597, "moses": 4537, "nights": 4676, "worshiping": 7834, "calf": 1128, "wicked": 7743, "pardoned": 4968, "grateful": 3178, "scrip": 6200, "ture": 7332, "wrong": 7860, "repent": 5838, "maker": 4283, "kill": 3941, "egos": 2304, "better": 931, "ac": 322, "cepter": 1211, "unless": 7422, "plainly": 5149, "thunderbolt": 7111, "struck": 6777, "revived": 5954, "appreciative": 605, "shaded": 6322, "clouds": 1367, "manna": 4313, "quails": 5519, "used": 7465, "souls": 6552, "enter": 2441, "town": 7198, "plentifully": 5183, "wish": 7774, "gate": 3049, "humbly": 3503, "pardon": 4967, "forgive": 2929, "sins": 6450, "increase": 3651, "substi": 6811, "tuted": 7341, "plague": 5146, "behav": 871, "ior": 3823, "prayed": 5281, "strike": 6757, "staff": 6644, "springs": 6628, "gushed": 3256, "tribe": 7282, "recognized": 5668, "drinking": 2213, "drink": 2211, "provision": 5461, "corrupt": 1595, "disobedience": 2079, "endure": 2401, "kind": 3946, "food": 2887, "herbs": 3393, "cucumbers": 1695, "garlic": 3046, "lentils": 4069, "onions": 4817, "substitute": 6812, "worse": 7829, "egypt": 2305, "asked": 672, "hum": 3495, "ilia": 3574, "tion": 7142, "poverty": 5261, "incurred": 3658, "wrath": 7846, "rejected": 5750, "wrongfully": 7868, "killed": 3942, "proph": 5417, "ets": 2540, "disobeyed": 2082, "transgressed": 7234, "jew": 3877, "ish": 3836, "christians": 1284, "sabeans": 6092, "act": 360, "righteously": 5989, "reward": 5958, "raised": 5582, "earnestly": 2261, "righteousness": 5990, "grace": 3155, "mercy": 4407, "surely": 6880, "knew": 3961, "vi": 7541, "olated": 4797, "sabbath": 6091, "des": 1909, "picable": 5119, "apes": 587, "deterrent": 1956, "gen": 3064, "eration": 2492, "subsequent": 6807, "generations": 3068, "lesson": 4077, "commands": 1402, "sacrifice": 6097, "mockery": 4502, "forbid": 2899, "ig": 3562, "norant": 4696, "says": 6161, "old": 4798, "young": 7895, "tween": 7343, "commanded": 1400, "color": 1385, "yellow": 7884, "bright": 1078, "pleasing": 5176, "beholders": 877, "heifers": 3373, "look": 4189, "alike": 488, "willing": 7756, "yoked": 7892, "plow": 5196, "irrigate": 3829, "field": 2802, "sound": 6553, "blemish": 982, "brought": 1091, "slew": 6487, "disputed": 2103, "matter": 4358, "ex": 2565, "pose": 5234, "hiding": 3411, "shows": 6393, "hardened": 3302, "rocks": 6023, "harder": 3303, "gush": 3255, "splinter": 6607, "sink": 6446, "awe": 779, "lah": 3985, "unaware": 7373, "hope": 3459, "hear": 3348, "deliberately": 1852, "distort": 2120, "understanding": 7388, "ut": 7471, "privately": 5357, "inform": 3690, "disclosed": 2053, "dispute": 2102, "cerning": 1217, "derstand": 1908, "knows": 3972, "uneducated": 7393, "hearsay": 3354, "speculate": 6586, "woe": 7800, "write": 7855, "hands": 3283, "little": 4157, "written": 7859, "earn": 2259, "touch": 7192, "number": 4723, "days": 1749, "promise": 5397, "breaks": 1061, "saying": 6159, "commits": 1408, "misdeeds": 4458, "besieged": 920, "iniquities": 3712, "dwell": 2246, "inhabitants": 3704, "paradise": 4966, "parents": 4974, "relatives": 5771, "orphans": 4873, "needy": 4645, "speak": 6575, "nicely": 4669, "pray": 5280, "regularly": 5739, "nd": 4628, "alms": 510, "recant": 5643, "evict": 2553, "homes": 3445, "agreed": 463, "pelling": 5031, "group": 3221, "conspiring": 1531, "doing": 2160, "hostility": 3478, "captives": 1144, "forbidden": 2900, "humiliation": 3509, "assigned": 690, "una": 7367, "ware": 7645, "bought": 1027, "present": 5321, "lightened": 4116, "succession": 6821, "messengers": 4422, "jesus": 3876, "son": 6531, "proofs": 5410, "supported": 6867, "holy": 3440, "spirit": 6602, "messenger": 4421, "desire": 1927, "grew": 3204, "calling": 1131, "impostors": 3623, "sealed": 6211, "ther": 7063, "cursed": 1713, "ingrati": 3698, "tude": 7322, "faith": 2694, "previously": 5343, "seeking": 6241, "disbelieved": 2044, "disbe": 2039, "lieved": 4101, "curse": 1712, "dis": 2026, "miserable": 4461, "sold": 6520, "rejecting": 5752, "resentment": 5867, "send": 6258, "whomever": 7739, "chooses": 1277, "servants": 6287, "demeaning": 1871, "ject": 3872, "confirms": 1494, "adopted": 399, "absence": 307, "firmly": 2835, "listen": 4148, "disobey": 2081, "filled": 2815, "love": 4212, "disbelief": 2041, "wretched": 7852, "believ": 887, "ers": 2511, "final": 2818, "home": 3442, "exclusion": 2587, "forwarded": 2961, "eager": 2252, "poly": 5216, "theists": 7062, "wishes": 7776, "live": 4159, "thousand": 7091, "years": 7882, "granted": 3169, "long": 4185, "nudge": 4716, "seeing": 6237, "hostile": 3476, "gabriel": 3028, "heart": 3355, "leave": 4051, "preceded": 5291, "guid": 3245, "ance": 547, "mess": 4415, "engers": 2413, "mi": 4428, "chael": 1230, "faithless": 2696, "rejects": 5754, "sinners": 6449, "cove": 1623, "nant": 4609, "toss": 7188, "aside": 670, "messen": 4419, "ger": 3077, "faction": 2683, "threw": 7097, "backs": 793, "followed": 2883, "reign": 5743, "solomon": 6529, "solo": 6528, "mon": 4514, "witchcraft": 7780, "babylon": 786, "harut": 3312, "marut": 4334, "teach": 6985, "anybody": 582, "test": 7038, "lose": 4199, "learned": 4047, "means": 4368, "sepa": 6271, "ration": 5601, "wife": 7749, "harm": 3306, "mission": 4480, "benefit": 911, "deals": 1761, "share": 6338, "ambiguous": 530, "respect": 5880, "painful": 4943, "pol": 5212, "ytheists": 7899, "wills": 7758, "pos": 5233, "sessor": 6297, "sublime": 6799, "nullify": 4721, "verse": 7532, "forgotten": 2941, "similar": 6433, "belongs": 905, "guardian": 3236, "helper": 3383, "want": 7637, "question": 5538, "questioned": 5540, "exchanges": 2583, "strayed": 6730, "right": 5985, "turn": 7335, "unbelievers": 7376, "envy": 2468, "overlook": 4909, "unt": 7433, "il": 3573, "mand": 4301, "power": 5264, "perform": 5061, "forward": 2960, "christian": 1283, "proof": 5409, "submits": 6804, "doer": 2155, "jews": 3879, "based": 822, "similarly": 6434, "thing": 7072, "judge": 3906, "garding": 3044, "differences": 2002, "unjust": 7415, "forbids": 2901, "remembrance": 5803, "places": 5144, "contributes": 1564, "ruin": 6061, "ought": 4880, "disgrace": 2064, "world": 7823, "terrible": 7030, "115": 17, "belong": 901, "east": 2270, "west": 7708, "whichever": 7722, "way": 7676, "presence": 5320, "omnipresent": 4809, "omnis": 4810, "cient": 1291, "116": 18, "begotten": 867, "glorified": 3119, "rath": 5599, "er": 2486, "obedient": 4738, "117": 19, "decrees": 1807, "118": 20, "sign": 6421, "giving": 3102, "warnings": 7654, "hell": 3379, "120": 23, "ap": 585, "prove": 5451, "creed": 1662, "desires": 1929, "121": 24, "122": 25, "favored": 2747, "intercession": 3783, "124": 27, "teste": 7041, "fulfilled": 3011, "leader": 4040, "humanity": 3498, "descendants": 1911, "include": 3649, "125": 28, "house": 3484, "focal": 2874, "point": 5208, "sanctuary": 6135, "use": 7464, "shrine": 6395, "missioned": 4481, "ishmael": 3841, "circle": 1297, "seclude": 6220, "prostrate": 5434, "peaceful": 5022, "provide": 5455, "believes": 892, "disbelieves": 2047, "consign": 1522, "destiny": 1944, "127": 30, "raises": 5583, "foundations": 2965, "cept": 1208, "hearer": 3350, "knower": 3965, "128": 31, "submissive": 6802, "community": 1419, "sub": 6793, "missive": 4482, "rites": 6004, "accept": 324, "acceptor": 330, "129": 32, "raise": 5581, "recite": 5653, "wisdom": 7771, "purify": 5491, "almighty": 509, "forsake": 2949, "religion": 5790, "abra": 305, "ham": 3273, "chose": 1279, "131": 35, "submit": 6803, "submitted": 6805, "132": 36, "exhorted": 2603, "ja": 3868, "cob": 1373, "chosen": 1280, "reli": 5780, "gion": 3093, "die": 1995, "proached": 5360, "jacob": 3869, "ons": 4821, "fathers": 2737, "isaac": 3832, "134": 38, "passed": 4990, "earned": 2260, "135": 39, "monotheist": 4521, "idolater": 3551, "ishma": 3840, "patriarchs": 5008, "tinction": 7140, "surrender": 6889, "137": 41, "schism": 6180, "protect": 5440, "138": 42, "coloring": 1386, "gives": 3101, "col": 1379, "oring": 4867, "devoted": 1978, "139": 43, "argue": 629, "works": 7822, "140": 45, "ou": 4879, "greater": 3187, "conceals": 1463, "testimony": 7048, "142": 47, "ignorant": 3568, "direc": 2019, "143": 49, "moderate": 4506, "commu": 1413, "nity": 4684, "witness": 7795, "esta": 2525, "blished": 996, "direction": 2023, "distinguish": 2117, "mes": 4414, "senger": 6262, "heels": 3371, "let": 4080, "waste": 7661, "144": 50, "face": 2678, "di": 1988, "rection": 5696, "satisfy": 6148, "sacred": 6095, "mosque": 4538, "faces": 2680, "fol": 2877, "low": 4217, "case": 1164, "146": 52, "recognize": 5667, "chil": 1268, "dren": 2205, "147": 53, "skeptic": 6470, "148": 54, "wards": 7644, "turns": 7339, "race": 5559, "goodness": 3139, "eve": 2544, "rything": 6087, "heed": 3368, "150": 57, "ome": 4805, "wher": 7719, "argu": 628, "ment": 4394, "complete": 1445, "blessings": 990, "151": 58, "just": 3918, "recites": 5656, "purifies": 5490, "teaches": 6986, "thank": 7054, "ungrate": 7401, "153": 60, "pa": 4935, "tience": 7121, "steadfast": 6679, "ifies": 3561, "alive": 489, "perceive": 5054, "155": 62, "certainly": 1219, "hunger": 3513, "loss": 4204, "possessions": 5245, "lives": 4163, "crops": 1677, "calamity": 1125, "afflicts": 438, "ones": 4814, "158": 65, "safa": 6105, "marwa": 4338, "makes": 4285, "performs": 5064, "umrah": 7366, "circulating": 1300, "volunteers": 7605, "cognizant": 1376, "159": 66, "suppress": 6872, "clarified": 1322, "curses": 1715, "cursers": 1714, "160": 68, "reform": 5713, "proclaim": 5368, "162": 70, "reprieved": 5852, "benevolent": 914, "164": 72, "creation": 1652, "alternation": 522, "ships": 6367, "sail": 6117, "oceans": 4775, "revives": 5956, "af": 426, "died": 1996, "scatters": 6172, "kinds": 3951, "creatures": 1658, "changing": 1241, "winds": 7761, "disposed": 2097, "equals": 2476, "ho": 3430, "realize": 5617, "166": 74, "disown": 2085, "retribution": 5928, "ties": 7124, "severed": 6311, "167": 75, "chance": 1237, "disowned": 2086, "regrets": 5735, "lawful": 4029, "footsteps": 2896, "open": 4829, "enemy": 2409, "169": 77, "vice": 7543, "170": 79, "ancestors": 549, "following": 2885, "understood": 7389, "171": 80, "parable": 4963, "calls": 1132, "hears": 3353, "screaming": 6194, "yelling": 7883, "thanks": 7058, "serve": 6288, "173": 82, "carrion": 1159, "flesh": 2854, "swine": 6930, "dedi": 1809, "cated": 1174, "compelled": 1433, "desiring": 1930, "exceeding": 2573, "sin": 6437, "forgiving": 2937, "swallow": 6905, "bel": 883, "lies": 4099, "175": 84, "forgiveness": 2932, "insist": 3744, "176": 85, "differ": 2000, "deep": 1817, "discord": 2054, "177": 86, "consist": 1523, "turning": 7338, "money": 4517, "dear": 1763, "near": 4631, "homeless": 3444, "beggars": 862, "fre": 2980, "eing": 2310, "slaves": 6483, "pay": 5014, "obligatory": 4745, "patiently": 5007, "persevere": 5095, "hardship": 3305, "conflict": 1495, "pious": 5136, "retaliation": 5920, "murdered": 4579, "ordained": 4854, "free": 2981, "slave": 6482, "female": 2778, "forgiven": 2930, "grant": 3168, "reasonable": 5628, "demand": 1870, "oncession": 4813, "mits": 4490, "aggression": 452, "awaits": 773, "179": 88, "refrain": 5716, "180": 90, "decreed": 1806, "proaches": 5361, "wealth": 7684, "testament": 7039, "fairly": 2692, "correctly": 1593, "duty": 2245, "changes": 1240, "heard": 3349, "guilt": 3252, "change": 1238, "knowing": 3966, "182": 92, "suspect": 6895, "bias": 940, "injustice": 3719, "testator": 7040, "reconciles": 5679, "183": 93, "fasting": 2731, "prescribed": 5319, "specified": 6582, "sick": 6410, "able": 297, "feeding": 2769, "fast": 2730, "best": 921, "185": 95, "ramadan": 5586, "month": 4523, "portents": 5230, "ease": 2268, "celebrate": 1201, "having": 3331, "thankful": 7055, "ask": 671, "answer": 572, "caller": 1130, "rightly": 5993, "187": 97, "permitted": 5079, "intercourse": 3786, "wives": 7799, "gar": 3040, "garment": 3047, "betray": 926, "par": 4961, "doned": 2170, "white": 7732, "streak": 6734, "distinguished": 2118, "black": 962, "nightfall": 4674, "retreat": 5924, "mosques": 4539, "limits": 4133, "clarifies": 1323, "188": 98, "consume": 1540, "offer": 4785, "bribes": 1074, "officials": 4790, "order": 4856, "illicitly": 3578, "crescents": 1663, "timetables": 7135, "virtue": 7584, "pi": 5118, "ous": 4883, "doors": 2175, "observe": 4756, "succeed": 6816, "fight": 2809, "aggressors": 456, "191": 102, "overtake": 4916, "expel": 2618, "expelled": 2619, "oppression": 4847, "murder": 4578, "sa": 6088, "cred": 1659, "ret": 5915, "ribution": 5966, "cease": 1192, "193": 104, "oppres": 4845, "sion": 6451, "oppressors": 4849, "sacrilege": 6100, "retaliate": 5918, "measure": 4370, "committed": 1409, "eous": 2471, "195": 106, "spend": 6590, "throw": 7106, "charitable": 1252, "loves": 4215, "carry": 1160, "prevented": 5339, "feasible": 2758, "offerings": 4788, "shave": 6346, "heads": 3339, "offering": 4787, "reached": 5608, "destination": 1942, "injury": 3718, "head": 3334, "redemption": 5703, "se": 6208, "cure": 1707, "continues": 1556, "lacks": 3978, "household": 3485, "stern": 6690, "retribu": 5927, "specific": 6581, "months": 4524, "decides": 1789, "sexual": 6315, "rela": 5761, "tions": 7145, "misconduct": 4457, "quarrelling": 5528, "provi": 5454, "sions": 6452, "mindful": 4443, "standing": 6655, "bounty": 1035, "disperse": 2091, "afat": 428, "mark": 4324, "199": 110, "perse": 5089, "completed": 1446, "member": 4382, "ents": 2457, "swift": 6926, "reckoning": 5662, "203": 115, "desig": 1922, "nated": 4620, "hurries": 3520, "stays": 6677, "main": 4270, "tains": 6948, "obey": 4739, "gathered": 3055, "speech": 6588, "worldly": 7824, "impresses": 3627, "adversaries": 413, "gains": 3031, "strives": 6766, "spread": 6621, "destroying": 1948, "properties": 5415, "206": 118, "pride": 5346, "dreadful": 2200, "abode": 298, "sells": 6255, "approval": 613, "208": 120, "submission": 6801, "wholeheartedly": 7735, "foot": 2893, "steps": 6688, "outright": 4894, "powerful": 5265, "waiting": 7626, "shadows": 6325, "settled": 6303, "211": 124, "alters": 523, "blessing": 989, "beautified": 843, "ridicule": 5976, "provides": 5459, "bringing": 1081, "regarding": 5728, "dif": 1999, "ferences": 2784, "differed": 2001, "mutual": 4591, "accordance": 337, "expect": 2614, "nter": 4713, "adversity": 415, "afflicted": 436, "shaken": 6328, "vic": 7542, "tory": 7187, "poor": 5224, "wayfarer": 7677, "fighting": 2811, "dislike": 2073, "bad": 795, "fightin": 2810, "plorable": 5192, "bar": 812, "prevent": 5338, "cess": 1222, "deplorable": 1895, "ligion": 4121, "dies": 1998, "disbeliever": 2045, "abiding": 293, "grated": 3177, "fought": 2963, "sake": 6121, "intoxicants": 3797, "gam": 3033, "bling": 995, "gros": 3218, "benefits": 913, "sinfulness": 6442, "outweighs": 4900, "plus": 5202, "explains": 2630, "think": 7074, "220": 134, "ext": 2643, "improvement": 3633, "intermix": 3791, "brethren": 1071, "dishonest": 2070, "honest": 3448, "overburdened": 4902, "mighty": 4434, "marry": 4330, "idolatresses": 3554, "believing": 893, "maid": 4267, "idolatress": 3553, "idolaters": 3552, "communi": 1414, "cations": 1176, "mind": 4440, "menstruation": 4393, "harmful": 3308, "menst": 4391, "ry": 6085, "ruation": 6057, "directed": 2021, "pentant": 5047, "clean": 1333, "cultivation": 1702, "ahead": 468, "allow": 502, "oaths": 4733, "hinder": 3423, "eousness": 2473, "peace": 5021, "listener": 4150, "hold": 3434, "responsible": 5889, "unintentional": 7407, "holds": 3436, "intentions": 3779, "forbearing": 2898, "vow": 7612, "abstinence": 315, "wait": 7624, "reconcile": 5677, "resolve": 5875, "divorced": 2149, "periods": 5066, "wombs": 7805, "husbands": 3526, "sire": 6453, "reconciliation": 5681, "rights": 5994, "obligations": 4744, "according": 338, "fair": 2691, "men": 4388, "degree": 1844, "allowed": 503, "twice": 7344, "honorable": 3452, "retention": 5921, "setting": 6301, "kindly": 3949, "mai": 4266, "ntain": 4712, "maintain": 4272, "blame": 965, "sacri": 6096, "fices": 2797, "release": 5773, "transgress": 7233, "divorces": 2150, "married": 4329, "husband": 3525, "reuniting": 5932, "term": 7022, "retain": 5916, "amica": 533, "bly": 1007, "amicably": 534, "tain": 6945, "hurt": 3522, "aggres": 450, "wronged": 7866, "self": 6253, "joke": 3888, "marrying": 4331, "agree": 462, "advised": 419, "decent": 1782, "mothers": 4542, "nurse": 4729, "infants": 3681, "nursing": 4731, "period": 5065, "father": 2735, "clothe": 1361, "proper": 5413, "manner": 4314, "burdened": 1105, "capacity": 1141, "mother": 4541, "harmed": 3307, "account": 339, "child": 1269, "rests": 5904, "heir": 3376, "cou": 1601, "weaning": 7688, "consent": 1514, "hiring": 3426, "nurs": 4728, "wary": 7657, "widows": 7748, "honorably": 3453, "fully": 3016, "acquainted": 356, "announcing": 571, "engagement": 2411, "keeping": 3936, "hat": 3321, "thinking": 7075, "secretly": 6224, "confirm": 1491, "marriage": 4328, "tie": 7119, "til": 7130, "writing": 7857, "onorably": 4820, "tha": 7052, "divorcing": 2151, "touched": 7193, "hav": 3330, "dowry": 2188, "compensate": 1436, "wealthy": 7686, "compensation": 1438, "doers": 2156, "half": 3271, "forego": 2908, "hand": 3278, "contract": 1559, "foregoes": 2909, "nearer": 4633, "generosity": 3069, "guard": 3234, "middle": 4431, "devotion": 1981, "rid": 5973, "safe": 6106, "hind": 3422, "support": 6866, "year": 7881, "ot": 4875, "equitably": 2482, "242": 158, "243": 159, "considered": 1519, "fled": 2850, "thousands": 7092, "fearful": 2753, "vived": 7597, "244": 160, "245": 161, "generous": 3070, "loan": 4175, "multiply": 4570, "manifold": 4310, "receives": 5650, "amplifies": 540, "246": 162, "notables": 4699, "prophet": 5419, "theirs": 7060, "appoint": 596, "king": 3952, "possible": 5248, "ight": 3563, "driven": 2216, "247": 163, "pointed": 5209, "saul": 6149, "worthy": 7837, "stature": 6672, "bestows": 924, "embracing": 2351, "248": 164, "kingship": 3955, "ark": 638, "restored": 5897, "tranquility": 7225, "relics": 5783, "mo": 4496, "ses": 6292, "aaron": 281, "carried": 1156, "249": 165, "troops": 7294, "testing": 7049, "river": 6010, "drinks": 2214, "wit": 7779, "scoops": 6185, "drank": 2193, "crossed": 1679, "stre": 6733, "ngth": 4665, "goliath": 3135, "today": 7159, "defeated": 1821, "large": 4008, "stead": 6678, "250": 167, "confronted": 1501, "sai": 6114, "pour": 5257, "strengthen": 6740, "foothold": 2894, "251": 168, "david": 1744, "restraining": 5900, "gone": 3136, "252": 169, "sengers": 6263, "253": 170, "vantage": 7494, "spoke": 6613, "directly": 2024, "rank": 5592, "miracles": 4453, "strengthened": 6741, "succeeded": 6817, "254": 171, "beli": 884, "trading": 7214, "friendship": 2994, "255": 172, "liv": 4158, "everlasting": 2549, "slumber": 6493, "takes": 6951, "sleep": 6485, "intercede": 3781, "permission": 5076, "fore": 2906, "grasp": 3173, "throne": 7101, "extends": 2647, "heav": 3360, "ens": 2438, "preservation": 5324, "burden": 1104, "great": 3186, "256": 173, "compu": 1458, "lsion": 4226, "distinct": 2115, "renounces": 5824, "lieves": 4104, "grasped": 3174, "trustwor": 7311, "thy": 7114, "handle": 3282, "break": 1057, "257": 174, "lords": 4197, "258": 175, "argued": 630, "causes": 1183, "blas": 969, "phemer": 5114, "confounded": 1499, "wrongdoing": 7864, "259": 176, "lapsed": 4005, "revive": 5953, "demise": 1872, "resurrected": 5912, "tarried": 6969, "tar": 6966, "ried": 5980, "spoiled": 6611, "onkey": 4818, "wonder": 7808, "bones": 1021, "arrange": 648, "260": 178, "yes": 7886, "birds": 953, "incline": 3647, "hill": 3418, "rushing": 6082, "261": 179, "grain": 3163, "produces": 5376, "spikes": 6597, "spike": 6596, "hun": 3511, "dred": 2204, "grains": 3164, "multiplies": 4569, "bounteous": 1032, "262": 180, "spent": 6593, "reminders": 5807, "insults": 3766, "263": 181, "rich": 5971, "clement": 1346, "264": 182, "hurtful": 3523, "spends": 6592, "smooth": 6499, "covered": 1628, "soil": 6518, "downpour": 2186, "strikes": 6758, "bare": 813, "gain": 3029, "noth": 4702, "efforts": 2302, "disbelieving": 2048, "265": 183, "hillside": 3420, "heavy": 3366, "rain": 5577, "falls": 2708, "doubled": 2178, "dew": 1986, "266": 184, "palms": 4953, "vines": 7568, "age": 446, "stricken": 6749, "weak": 7680, "tornado": 7183, "batters": 830, "burns": 1111, "reflect": 5711, "267": 185, "produced": 5374, "pick": 5120, "inferior": 3682, "eyes": 2664, "closed": 1356, "sufficient": 6836, "praiseworthy": 5278, "268": 186, "promises": 5399, "urges": 7460, "immorality": 3605, "269": 187, "pays": 5017, "insight": 3740, "270": 189, "helpers": 3384, "271": 190, "openly": 4833, "secret": 6223, "private": 5356, "atone": 726, "272": 191, "responsibility": 5888, "repaid": 5829, "273": 192, "restrained": 5899, "trav": 7251, "el": 2315, "dignity": 2013, "features": 2761, "insistently": 3746, "274": 193, "publicly": 5472, "receive": 5647, "275": 194, "usury": 7470, "rise": 6001, "mad": 4256, "commerce": 1405, "ceiving": 1199, "advice": 416, "refrains": 5717, "past": 4995, "earnings": 2262, "resumes": 5907, "dwellers": 2248, "ab": 282, "ide": 3543, "276": 195, "condemns": 1478, "blesses": 987, "charities": 1253, "sinful": 6440, "grate": 3176, "277": 196, "278": 197, "forgo": 2938, "remains": 5798, "279": 198, "notice": 4703, "war": 7641, "capital": 1142, "wronging": 7869, "280": 200, "deferment": 1828, "remit": 5809, "281": 201, "rewarded": 5959, "282": 202, "incur": 3657, "debt": 1769, "scribe": 6197, "fairness": 2693, "refuse": 5721, "wr": 7841, "ite": 3857, "debtor": 1770, "dic": 1990, "tate": 6978, "minish": 4445, "mentally": 4395, "deficient": 1834, "dictate": 1991, "hon": 3447, "esty": 2534, "acceptable": 325, "fails": 2689, "remind": 5804, "nesses": 4657, "called": 1129, "trivial": 7293, "including": 3650, "repayment": 5832, "equitable": 2481, "stronger": 6769, "likely": 4125, "spot": 6618, "transaction": 7227, "clude": 1368, "283": 203, "security": 6232, "deposit": 1898, "handed": 3279, "trustee": 7308, "sinner": 6448, "284": 204, "forgives": 2935, "punishes": 5481, "285": 205, "lievers": 4103, "scriptures": 6203, "istinction": 3851, "286": 206, "credit": 1660, "earns": 2263, "condemn": 1475, "mis": 4455, "strength": 6739, "bear": 834, "mas": 4341, "aforetime": 442, "pun": 5476, "ishment": 3842, "abl": 295, "venge": 7517, "hidden": 3407, "forms": 2948, "definitive": 1839, "foun": 2964, "dation": 1740, "unspecific": 7432, "deviation": 1969, "descent": 1914, "derive": 1905, "interpretation": 3793, "rooted": 6037, "recollects": 5672, "swerve": 6923, "bestow": 922, "giver": 3099, "gather": 3054, "behavior": 874, "seized": 6248, "strict": 6750, "rounded": 6045, "nto": 4714, "aw": 770, "resting": 5894, "parties": 4978, "met": 4424, "party": 4987, "saw": 6157, "supports": 6870, "whome": 7738, "ver": 7528, "adorned": 400, "sires": 6454, "piles": 5129, "gold": 3134, "silver": 6432, "branded": 1050, "horses": 3469, "fields": 2803, "conveniences": 1572, "finest": 2824, "resort": 5877, "bet": 925, "purified": 5489, "acceptance": 326, "observant": 4754, "save": 6152, "suffering": 6831, "patient": 5006, "rev": 5933, "erent": 2501, "seekers": 6240, "bears": 839, "endowed": 2398, "upholding": 7447, "justice": 3920, "islam": 3843, "quick": 5543, "surren": 6888, "dered": 1903, "unlearned": 7419, "surrendered": 6890, "convey": 1577, "defy": 1843, "unjustly": 7416, "advocate": 423, "saviors": 6156, "arbitrate": 625, "declined": 1801, "limited": 4132, "misled": 4475, "fabricated": 2672, "paid": 4941, "owner": 4931, "strip": 6760, "honor": 3451, "humiliate": 3506, "merge": 4410, "ignty": 3571, "pro": 5359, "vide": 7552, "disbeliev": 2042, "friends": 2993, "instead": 3754, "warns": 7655, "disclose": 2052, "finds": 2821, "distance": 2112, "cautions": 1185, "enger": 2412, "fam": 2717, "ily": 3589, "offspring": 4791, "vowed": 7613, "womb": 7804, "male": 4287, "named": 4605, "commended": 1404, "protection": 5443, "ception": 1212, "beautiful": 844, "upbring": 7445, "entrusted": 2455, "care": 1149, "zecha": 7906, "riah": 5964, "zechariah": 7907, "entered": 2442, "vides": 7555, "spring": 6626, "chariah": 1250, "stood": 6707, "praying": 5285, "joh": 3883, "moral": 4529, "upright": 7451, "overtaken": 4917, "barren": 817, "gestures": 3081, "evening": 2546, "accounts": 341, "cast": 1166, "lots": 4207, "charge": 1248, "quarreled": 5527, "messiah": 4423, "es": 2517, "teemed": 6995, "nearest": 4634, "crib": 1665, "adulthood": 406, "creates": 1650, "clay": 1331, "figure": 2813, "bird": 952, "breathe": 1067, "heal": 3340, "leprous": 4072, "concerning": 1468, "store": 6710, "verifying": 7531, "wor": 7814, "ship": 6363, "sensed": 6266, "allies": 498, "disciples": 2051, "count": 1607, "planned": 5156, "planners": 5157, "terminating": 7024, "raising": 5584, "clearing": 1339, "superior": 6856, "puting": 5503, "punish": 5478, "rewards": 5961, "reminder": 5806, "dust": 2244, "disputes": 2104, "invoke": 3815, "liars": 4091, "narrative": 4613, "common": 1411, "reason": 5627, "chris": 1281, "tian": 7115, "muslim": 4586, "polytheists": 5218, "deserving": 1921, "lead": 4039, "ingly": 3696, "beginning": 864, "end": 2392, "specifies": 6583, "ercy": 2496, "possessor": 5246, "entrust": 2454, "heap": 3346, "single": 6444, "coin": 1377, "obligation": 4743, "gentiles": 3073, "fulfills": 3014, "commitments": 1407, "maintains": 4276, "vows": 7614, "twist": 7348, "tongues": 7170, "attribute": 741, "knowingly": 3967, "prophethood": 5420, "shipers": 6365, "teachings": 6988, "learn": 4046, "infidelity": 3684, "inasmuch": 3639, "wisd": 7770, "om": 4804, "affirm": 432, "deceitful": 1777, "willingly": 7757, "distinction": 2116, "seeks": 6242, "nessed": 4656, "true": 7301, "penalty": 5036, "remaining": 5797, "eternally": 2538, "withou": 7793, "eased": 2269, "plunge": 5201, "deeper": 1818, "lost": 4205, "fer": 2782, "conduct": 1480, "cherish": 1262, "permissible": 5075, "forbade": 2897, "forges": 2923, "spoken": 6614, "pagan": 4939, "established": 2529, "bekka": 882, "evident": 2556, "station": 6670, "enters": 2444, "attains": 734, "pil": 5127, "grimage": 3214, "journ": 3894, "ey": 2662, "independent": 3665, "belief": 886, "recited": 5654, "cleaves": 1343, "revere": 5945, "reverence": 5946, "muslims": 4587, "rope": 6039, "alto": 524, "gether": 3082, "divided": 2144, "reconciled": 5678, "brink": 1083, "pit": 5137, "elations": 2320, "advocating": 425, "ness": 4655, "deterring": 1957, "separated": 6274, "whit": 7731, "ened": 2406, "blackened": 963, "taste": 6974, "whitened": 7733, "cite": 1305, "events": 2548, "referred": 5709, "emerged": 2355, "immoral": 3603, "insult": 3764, "ill": 3576, "flee": 2851, "humiliated": 3507, "encountered": 2390, "misery": 4462, "justly": 3926, "rebelled": 5633, "mitted": 4491, "icken": 3539, "denied": 1880, "inhab": 3701, "itants": 3855, "frosty": 3001, "wind": 7760, "harvest": 3313, "destroys": 1949, "befriend": 855, "siders": 6413, "wis": 7769, "suffer": 6829, "hatred": 3327, "ready": 5614, "appeared": 595, "mouths": 4554, "messages": 4418, "entire": 2450, "bite": 957, "rage": 5571, "happens": 3289, "sets": 6300, "befalls": 852, "rejoice": 5756, "schemes": 6178, "comprehends": 1454, "battle": 831, "positions": 5237, "groups": 3222, "fal": 2702, "tered": 7019, "protector": 5445, "badr": 796, "reinforced": 5745, "cau": 1178, "tious": 7146, "attack": 730, "suddenly": 6826, "reinforce": 5744, "trained": 7218, "message": 4417, "reassure": 5630, "cuts": 1725, "section": 6227, "subdues": 6795, "concern": 1466, "deems": 1816, "punishe": 5479, "feed": 2768, "compounded": 1451, "prosper": 5428, "obtain": 4763, "wide": 7745, "prosperity": 5430, "adver": 412, "sity": 6466, "restrain": 5898, "decency": 1781, "persist": 5098, "excellent": 2576, "workers": 7820, "societies": 6512, "travel": 7253, "note": 4700, "fate": 2733, "deniers": 1881, "proclamation": 5370, "waver": 7673, "feel": 2771, "remorse": 5813, "wound": 7839, "alter": 517, "nate": 4619, "martyrs": 4333, "eliminate": 2335, "strive": 6764, "faced": 2679, "gets": 3083, "ward": 7642, "predetermined": 5298, "alongside": 511, "numerous": 4726, "godly": 3129, "weaken": 7681, "offences": 4782, "excesses": 2578, "terror": 7034, "ving": 7570, "partners": 4984, "sanction": 6130, "lodging": 4183, "faltered": 2716, "shown": 6390, "caring": 1154, "rear": 5625, "sorrow": 6543, "missed": 4477, "informed": 3692, "setback": 6299, "curity": 1709, "overcame": 4903, "cared": 1150, "thoughts": 7090, "ignorance": 3567, "ything": 7900, "mselves": 4558, "stayed": 6675, "destined": 1943, "marched": 4321, "beds": 848, "tests": 7050, "minds": 4444, "contain": 1546, "armies": 641, "clashed": 1326, "backslide": 794, "pru": 5465, "dent": 1887, "went": 7706, "fensive": 2781, "ki": 3940, "lled": 4170, "regret": 5733, "hoard": 3431, "gentle": 3074, "harsh": 3310, "hard": 3300, "hearted": 3356, "dispersed": 2092, "giveness": 3098, "onsult": 4824, "affairs": 430, "cision": 1303, "trusting": 7309, "overcome": 4904, "dishonestly": 2071, "acts": 367, "honesty": 3449, "pursues": 5499, "incurs": 3659, "different": 2003, "ranks": 5593, "befell": 853, "contribute": 1562, "lowed": 4218, "closer": 1358, "hide": 3408, "obeyed": 4740, "avert": 764, "consider": 1518, "delighting": 1857, "happy": 3292, "faithful": 2695, "responded": 5884, "despite": 1940, "suffered": 6830, "mobilized": 4499, "increased": 3652, "pursued": 5497, "pleases": 5175, "possesses": 5242, "immense": 3599, "frightening": 2996, "parti": 4976, "sans": 6139, "saddened": 6102, "rush": 6080, "blasphemy": 975, "tor": 7175, "assume": 704, "respite": 5881, "humiliating": 3508, "elievers": 2333, "distinguishing": 2119, "future": 3027, "elects": 2324, "prac": 5270, "tice": 7118, "splendid": 6605, "withhold": 7791, "encircled": 2382, "hoardings": 3433, "inheritance": 3708, "statement": 6666, "wrongful": 7867, "burning": 1110, "consumed": 1541, "assassi": 682, "accuse": 346, "lying": 4252, "accused": 347, "psalms": 5467, "illu": 3580, "minating": 4439, "recompense": 5675, "swayed": 6912, "admitted": 395, "won": 7807, "merely": 4409, "lusion": 4240, "posses": 5239, "persons": 5104, "idol": 3550, "worshipers": 7833, "abuse": 319, "termination": 7025, "disregarded": 2107, "changed": 1239, "praised": 5275, "evade": 2543, "sitting": 6464, "sides": 6414, "create": 1648, "vain": 7482, "disgraced": 2065, "company": 1424, "promised": 5398, "resurrec": 5910, "answered": 573, "work": 7817, "worker": 7819, "emigrated": 2362, "pelled": 5030, "persecuted": 5092, "admit": 392, "ultimate": 7361, "impressed": 3626, "movements": 4556, "brief": 1076, "feared": 2752, "hich": 3405, "hospi": 3471, "tality": 6958, "hey": 3403, "humble": 3501, "sell": 6254, "cheap": 1259, "advo": 422, "cate": 1173, "united": 7410, "thrive": 7098, "mate": 4350, "propagated": 5411, "watchful": 7669, "combining": 1392, "avoid": 768, "dowries": 2187, "graciously": 3158, "sume": 6846, "pleasure": 5177, "immature": 3596, "reach": 5607, "mature": 4361, "extravagantly": 2655, "hast": 3316, "grow": 3223, "wage": 7620, "ay": 781, "witnessed": 7796, "suffices": 6835, "reckoner": 5660, "legal": 4058, "distribution": 2129, "attended": 738, "tives": 7156, "concerned": 1467, "appro": 607, "priate": 5344, "bellies": 896, "roast": 6018, "blaze": 978, "instructs": 3763, "equivalent": 2485, "females": 2779, "daughters": 1743, "thirds": 7077, "sixth": 6469, "inherit": 3707, "sib": 6407, "lings": 4139, "filling": 2816, "bequest": 916, "paying": 5015, "debts": 1771, "welfare": 7704, "law": 4028, "judicious": 3911, "fourth": 2969, "fulfilling": 3012, "eighth": 2307, "brother": 1089, "sister": 6460, "siblings": 6409, "prejudice": 5307, "bounds": 1031, "obeys": 4742, "attainment": 733, "disobeys": 2083, "oversteps": 4915, "mit": 4489, "abides": 292, "shameful": 6332, "lewd": 4086, "testify": 7045, "fine": 2822, "claims": 1315, "redeemer": 5701, "soon": 6534, "lent": 4068, "evils": 2560, "pent": 5046, "coerce": 1375, "proven": 5453, "adultery": 405, "kindness": 3950, "placed": 5143, "replace": 5844, "tune": 7328, "fraudulently": 2979, "sinfully": 6441, "intimate": 3794, "solid": 6527, "improper": 3631, "indecent": 3664, "custom": 1720, "sisters": 6461, "paternal": 5000, "aunts": 748, "maternal": 4354, "daugh": 1741, "ters": 7035, "foster": 2962, "nursed": 4730, "stepdaughters": 6686, "guardianship": 3238, "born": 1026, "genetic": 3072, "simultaneously": 6436, "oft": 4792, "rightfully": 5992, "possess": 5240, "binding": 951, "lie": 4096, "outside": 4895, "gifts": 3090, "property": 5416, "wedlock": 7693, "prostitution": 5433, "enjoy": 2420, "agreeing": 464, "lack": 3977, "maids": 4269, "control": 1569, "guardians": 3237, "recom": 5673, "pense": 5044, "protected": 5441, "mitting": 4492, "taking": 6952, "lovers": 4214, "adul": 402, "tery": 7036, "falling": 2707, "decadence": 1772, "restraint": 5901, "fo": 2873, "intends": 3774, "redeem": 5699, "utterly": 7477, "lighten": 4115, "human": 3497, "worst": 7836, "bidden": 943, "covet": 1632, "preference": 5300, "beneficiar": 910, "ies": 3559, "protectors": 5446, "maintainers": 4274, "th": 7051, "em": 2344, "advantage": 410, "guarding": 3239, "disloyalty": 2075, "admonish": 397, "abandon": 284, "breach": 1055, "arbiter": 624, "arbi": 623, "expert": 2624, "ascribe": 665, "rel": 5760, "atives": 724, "neighbor": 4650, "door": 2174, "distant": 2114, "close": 1355, "traveler": 7254, "arro": 656, "gant": 3039, "showoff": 6391, "stingy": 6697, "exhort": 2602, "stinginess": 6696, "disgraceful": 2066, "companion": 1422, "atom": 725, "weight": 7700, "deed": 1812, "dou": 2176, "bles": 984, "leveled": 4085, "ceal": 1191, "drunk": 2228, "orgasm": 4861, "travelling": 7257, "bathed": 829, "traveling": 7255, "toilet": 7161, "cle": 1332, "sand": 6136, "wipe": 7768, "pardoning": 4969, "buy": 1121, "suffi": 6833, "supporter": 6868, "context": 1553, "listening": 4152, "twisting": 7349, "slandering": 6478, "igion": 3564, "attention": 739, "obliterate": 4747, "inside": 3738, "breakers": 1059, "association": 702, "associates": 700, "devised": 1974, "monstrous": 4522, "claim": 1313, "purity": 5494, "devise": 1973, "su": 6792, "perstition": 5105, "powers": 5266, "sav": 6151, "kingdom": 3953, "speck": 6585, "held": 3378, "inferno": 3683, "scorch": 6186, "skins": 6474, "cooked": 1582, "experience": 2622, "neath": 4637, "shady": 6326, "shade": 6321, "en": 2375, "trusted": 7307, "owners": 4932, "instructions": 3761, "anythin": 583, "determination": 1954, "observed": 4757, "satanic": 6143, "sources": 6556, "legislation": 4061, "spite": 6604, "mislead": 4471, "far": 2724, "shunning": 6402, "pletely": 5188, "disaster": 2036, "swearing": 6916, "intended": 3772, "goodwill": 3141, "reconcilia": 5680, "ignore": 3569, "admon": 396, "penetrating": 5040, "relenting": 5778, "putes": 5502, "sentment": 6270, "decisions": 1791, "completely": 1447, "instructed": 3760, "firmer": 2834, "cere": 1214, "excel": 2574, "companions": 1423, "precautions": 5289, "mobilize": 4498, "lags": 3984, "martyred": 4332, "affection": 431, "existed": 2606, "achieved": 349, "fights": 2812, "achieves": 351, "helpless": 3386, "deliver": 1859, "oppressive": 4848, "tector": 6993, "pres": 5318, "ence": 2378, "victor": 7548, "devil": 1971, "strategy": 6728, "fac": 2677, "ordain": 4853, "postpone": 5251, "short": 6377, "enjoyments": 2424, "bit": 956, "catch": 1172, "fortified": 2952, "towers": 7197, "fortune": 2958, "misfor": 4463, "hardly": 3304, "obeying": 4741, "watcher": 7666, "profess": 5378, "obedience": 4737, "conspire": 1530, "contrary": 1561, "writes": 7856, "ponder": 5221, "discrepancy": 2058, "alarm": 479, "broadcast": 1085, "draw": 2195, "conclusions": 1473, "prehended": 5305, "sponsible": 6616, "rouse": 6048, "punishing": 5482, "intercedes": 3782, "shares": 6340, "burdens": 1106, "keeps": 3937, "watch": 7664, "greeted": 3196, "greeting": 3197, "spond": 6615, "speaks": 6578, "truly": 7302, "factions": 2684, "overwhelmed": 4923, "led": 4055, "equal": 2474, "emigrate": 2361, "seize": 6247, "execute": 2594, "supporters": 6869, "join": 3886, "treaty": 7269, "reluctant": 5793, "withdraw": 7783, "assigns": 691, "excuse": 2589, "tempted": 7002, "civil": 1311, "execu": 2593, "te": 6984, "authorization": 750, "believer": 890, "liever": 4102, "kills": 3944, "victim": 7546, "belonged": 902, "pensation": 5043, "consecutive": 1513, "angry": 558, "prepare": 5315, "investigate": 3807, "offers": 4789, "peac": 5020, "aspiring": 677, "goods": 3140, "abundant": 317, "riches": 5972, "stowed": 6720, "inactive": 3638, "amo": 538, "ng": 4663, "disabled": 2028, "striv": 6763, "prefers": 5302, "strivers": 6765, "favors": 2749, "degrees": 1845, "removing": 5817, "oppressed": 4846, "vast": 7500, "emigrates": 2363, "plentitude": 5184, "emigrating": 2364, "merci": 4405, "shortening": 6380, "manifest": 4308, "weap": 7689, "pros": 5427, "trations": 7250, "neglect": 4646, "weapons": 7690, "equipment": 2480, "assault": 683, "hampered": 3276, "putting": 5506, "pre": 5287, "pared": 4971, "secure": 6229, "times": 7134, "falter": 2715, "pursuit": 5501, "emy": 2374, "aching": 352, "traitors": 7220, "plot": 5193, "arguing": 632, "resu": 5905, "rrection": 6054, "representative": 5849, "wrongs": 7870, "implores": 3617, "mistake": 4483, "blames": 967, "innocent": 3726, "slander": 6476, "managed": 4296, "counsels": 1606, "advocates": 424, "char": 1246, "ity": 3864, "compen": 1434, "sation": 6145, "ollows": 4802, "direct": 2020, "sociated": 6510, "ascribes": 667, "rebellious": 5635, "serv": 6285, "ants": 579, "entice": 2448, "prompt": 5403, "slit": 6492, "cattle": 1177, "profound": 5383, "pectations": 5026, "delusions": 1869, "escape": 2518, "savior": 6155, "wholly": 7737, "friend": 2992, "encompasses": 2386, "ruling": 6068, "stated": 6665, "widowed": 7747, "treat": 7268, "fears": 2756, "maltreatment": 4293, "deser": 1916, "fault": 2743, "prone": 5406, "ava": 753, "rice": 5970, "biased": 941, "suspended": 6896, "amends": 532, "separate": 6273, "enrich": 2434, "verything": 7536, "structed": 6778, "need": 4642, "belon": 900, "gs": 3229, "manager": 4297, "jus": 3917, "deviate": 1967, "books": 1023, "ally": 508, "jected": 3873, "ridiculed": 5977, "sit": 6462, "engage": 2410, "subject": 6796, "altogether": 526, "fend": 2780, "overcoming": 4905, "try": 7318, "deceiving": 1780, "lazily": 4036, "showing": 6389, "remembering": 5801, "lit": 4154, "tle": 7157, "wavering": 7674, "lowest": 4221, "level": 4084, "dedicate": 1810, "accomplish": 335, "public": 5471, "uttering": 7476, "language": 4001, "offense": 4784, "challenge": 1233, "wick": 7742, "edness": 2294, "solemn": 6524, "violation": 7573, "faithlessness": 2697, "crucify": 1684, "sumptions": 6850, "consuming": 1544, "observers": 4759, "givers": 3100, "stow": 6719, "inspired": 3751, "spired": 6601, "job": 3882, "messeng": 4420, "delivering": 1863, "coming": 1398, "vealed": 7505, "repel": 5835, "omniscient": 4812, "exagger": 2567, "ate": 713, "conveyed": 1578, "frain": 